Repository: Unvanquished/Unvanquished
Catalog: main/translation/game/*.po
Languages: de, fr, ru

source: Press %s to evolve
de: Drücke %s um dich zu entwickeln
fr: Appuyez sur %s pour évoluer
ru: Нажмите %s чтобы эволюционировать

source: Press %s when ready to continue
de: Drücke %s wenn du bereit für die nächste Runde bist
fr: Appuyez sur %s lorsque vous serez prêt à continuer
ru: Нажмите %s когда готовы продолжить

source: Waiting for other players to be ready
de: Warte auf andere Spieler
fr: En attente que les autres joueurs soient prêts
ru: Ожидание других игроков

source: Press %s to open the console
fr: Appuyez sur %s pour ouvrir la console
ru: Нажмите %s чтобы открыть консоль

source: Press ESC for the menu
de: Drücke ESC um das Menü aufzurufen
fr: Appuyez sur échap pour le menu
ru: Нажмите ESC для открытия меню

source: $1$^7 moved from $2$ to spectators due to inactivity
de: $1$7^7 wurde wegen Inaktivität von den $2$ zu den Zuschauern verschoben
ru: $1$^7 перемещён из $2$ в наблюдатели вследствие бездействия

source: "Ten seconds until inactivity spectate! "
de: "Zehn Sekunden bis zur Verschiebung wegen Inaktivität! "
fr: "Vous êtes inactif, plus que dix secondes avant renvoie en spectateur "
ru: "Десять секунд до перевода в наблюдатели из-за бездействия! "

source: "Ten seconds until inactivity drop! "
de: "Zehn Sekunden bis zum Rauswurf wegen Inaktivität! "
fr: "Vous êtes inactif, plus que dix secondes avant de vous abandonner "
ru: "Десять секунд до отключения из-за бездействия! "

source: ^3$1$: ^7this command is not valid during intermission
ru: ^3$1$: ^7эта команда доступна только в перерыве

source: change the IP address mask, duration or reason of a ban. mask is prefixed with '/'. duration is specified as numbers followed by units 'w' (weeks), 'd' (days), 'h' (hours) or 'm' (minutes), or seconds if no units are specified. if the duration is preceded by a + or -, the ban duration will be extended or shortened by the specified amount
de: verändert die IP-Maske, Dauer oder den Grund einer Sperre. Die Maske beginnt mit '/'. Die Dauer wird als Ganzzahl angegeben, gefolgt von 'w' (Wochen), 'd' (Tage), 'h' (Stunden), 'm' (Minuten) oder keiner Endung (Sekunden). Steht vor der Dauer ein + oder - wird die ursprüngliche Sperrzeit verlängert oder verkürzt.
fr: chande le masque de l’adresse IP, la durée ou le motif d’un ban. Le masque est préfixé par un « / ». La durée est donnée en nombres suivis des unités « w » (semaines (week en anglais)), « d » (jours (day en anglais)), « h » (heures) ou « m » (minutes), ou secondes si aucune unité n’est donnée. Si la durée est précédée par un + ou un -, la durée du ban sera étendue ou réduite du temps donné.
ru: измените маску IP-адреса, продолжительность или причину бана. маска должна начинаться с '/'. продолжительность определяется в единицах 'w' (недели), 'd' (дни), 'h' (часы) или 'm' (минуты), или секунды, если не единицы не заданы. если перед числом стоит + или -, продолжительность бана будет увеличена или уменьшена на указанное число

source: [^3ban#^7] (^5/mask^7) (^5duration^7) (^5reason^7)
de: [^3Bannummer^7] (^5Maske^7) (^5Dauer^7) (^5Grund^7)
fr: [^3numéro de ban^7] (^5/masque^7) (^5durée^7) (^5motif^7)
ru: [^3номер бана^7] (^5/маска^7) (^5длительность^7) (^5причина^7)

source: display admin commands available to you or help on a specific command
de: Zeige verfügbare Adminbefehle an oder gebe die Hilfe zu einem spezifischen Kommando aus
fr: affiche les commandes d’administration qui vous sont disponibles, ou l’aide pour une commande donnée.
ru: показывает доступные команды администратора или справку о конкретной команде

source: (^5command^7)
de: (^5Befehl^7)
fr: (^5commande^7)
ru: (^5команда^7)

source: display your current admin level
de: Zeige dein aktuelles Adminlevel
fr: affiche votre niveau d’administrateur actuel.
ru: показывает ваш текущий уровень администратора

source: restore a player's ability to build
de: Gib einem Spieler die Baurechte zurück
fr: redonne à un joueur le droit de construire.
ru: вернуть игроку возможность строить

source: [^3name|slot#^7]
de: [^3Name|Slotnummer^7]
fr: [^3nom|numéro de place^7]
ru: [^3имя|номер слота^7]

source: makes everyone ready in intermission
de: Setzt den Status aller Spieler auf "bereit"
fr: rend tout le monde prêt pendant la pause
ru: сделать всех готовыми в перерыве

source: ban a player by IP address and GUID with an optional expiration time and reason. duration is specified as numbers followed by units 'w' (weeks), 'd' (days), 'h' (hours) or 'm' (minutes), or seconds if no units are specified
de: Verbanne einen Spieler auf Basis von IP-Adresse und GUID, Optional mit Auslaufzeit und Grund. Die Dauer wird als Zahl angegeben, gefolt von 'w' (Wochen), 'd' (Tage), 'h' (Stunden), 'm' (Minuten) oder keiner Endung (Sekunden).
fr: bannit un joueur par adresse IP et par GUID avec une durée optionnelle et un motif. La durée donnée en nombres suivis des unités « w » (semaines (week en anglais)), « d » (jours (day en anglais), « h » (heures), « m » (minutes), ou secondes si aucune unité n’est donnée.
ru: забанить игрока по IP-адресу и GUID с опциональным указанием срока и причины. Продолжительность определяется в единицах 'w' (недели), 'd' (дни), 'h' (часы) или 'm' (минуты), или секунды, если не единицы не заданы

source: [^3name|slot#|IP(/mask)^7] (^5duration^7) (^5reason^7)
de: [^3Name|Slotnummer|IP(/Maske)^7] (^5Dauer^7) (^5Grund^7)
fr: [^3nom|numéro de place|IP(/masque)^7] (^5durée^7) (^5motif^7)
ru: [^3имя|номер слота|IP(/маска)^7] (^5длительность^7) (^5причина^7)

source: Add/Del/Spec bots
ru: Доб/Удал/Набл ботов

source: [^5add|del|spec|unspec^7] [^5name|all^7] [^5aliens/humans^7] (^5skill^7)
ru: [^5add|del|spec|unspec^7] [^5имя|all^7] [^5aliens/humans^7] (^5навык^7)

source: show who built a structure
de: Zeige den Erbauer einer bestimmten Struktur
fr: montre qui a construit une structure.
ru: показать, кто возвёл постройку

source: show buildable log
de: Zeige das Baulog
fr: affiche le journal des constructions.
ru: показать лог строительства

source: (^5name|slot#^7) (^5id^7)
de: (^5Name|Slotnummer^7) (^5ID^7)
fr: (^5nom|numéro de place^7) (^5id^7)
ru: (^5имя|номер слота^7) (^5id^7)

source: cancel a vote taking place
de: Breche eine laufende Abstimmung ab
fr: annule le vote en cours.
ru: отменить текущее голосование

source: load a map (and optionally force layout)
de: Lade eine Map (und erzwinge optional ein bestimmtes Layout)
fr: charge une carte (et force éventuellement un agencement).
ru: загрузить карту (и опционально указать схему размещения)

source: [^3mapname^7] (^5layout^7)
fr: [^3nom de la carte^7] (^5agencement^7)
ru: [^3имя карты^7] (^5схема размещения^7)

source: take away a player's ability to build
de: Verbiete einem Spieler das Bauen
fr: interdit à un joueur de construire.
ru: отнять у игрока возможность строить

source: add an admin flag to a player, prefix flag with '-' to disallow the flag. console can use this command on admin levels by prefacing a '*' to the admin level value.
de: Gib einem Spieler eine Adminberechtigung oder nimm sie ihm weg, indem du ein '-' voranstellst. Auf der Konsole kann dieser Befehl Adminlevel verändern, indem statt einem Spieler ein '*' gefolgt von einem Level angegeben wird.
ru: добавить игроку флаг администратора, добавление '-' перед флагом убирает его. В консоли эту команду можно применять к уровням администратора, написав '*' перед значением уровня.

source: [^3name|slot#|admin#|*level#^7] (^5+^7|^5-^7)[^3flag^7]
de: [^3Name|Slotnummer|Adminnummer|*Adminlevel^7] (^5+^7|^5-^7)[^3Berechtigung^7]
ru: [^3имя|номер слота|номер администратора|*уровень#^7] (^5+^7|^5-^7)[^3флаг^7]

source: list the flags understood by this server
de: Liste alle Adminberechtigungen auf, die dieser Server kennt.
ru: список флагов, допускаемых этим сервером

source: kick a player with an optional reason
de: Wirf einen Spieler vom Server (optional mit Begründung)
fr: expulse un joueur, avec éventuellement un motif.
ru: кикнуть игрока с опциональным указанием причины

source: [^3name|slot#^7] (^5reason^7)
de: [^3Name|Slotnummer^7] (^5Grund^7)
fr: [^3nom|numéro de place^7] (^5motif^7)
ru: [^3имя|номер слота^7] (^5причина^7)

source: remove name protection from a player by setting them to admin level 0
de: Entferne den Namenschutz eines Spielers durch herunterstufen auf Adminlevel 0.
fr: retire la protection du nom d’un joueur en mettant son niveau d’administrateur à 0.
ru: убрать защиту имени игрока, установив уровень администратора в 0

source: [^3name|slot#|admin#^7]
de: [^3Name|Slotnummer|Adminnummer^7]
fr: [^3nom|numéro de place|numéro d’administrateur^7]
ru: [^3name|номер слота|admin#^7]

source: give a player name protection by setting them to admin level 1
de: Schütze den Namen eines Spielers indem du sein Adminlevel auf 1 setzt
fr: offre une protection pour le nom d’un joueur en mettant son niveau d’administrateur à 1.
ru: дать защиту имени игрока, установив уровень администратора в 1

source: display a list of all server admins and their levels
de: Zeige eine Liste aller Serveradmins und deren Adminlevel
fr: affiche la liste de tous les administrateurs de ce serveur avec leurs niveaux.
ru: показать список всех администраторов на сервере и их уровни

source: display a list of players and which countries they're from (using GeoIP data)
ru: показать список игроков и стран откуда они играют (используя данные GeoIP)

source: (^5name^7)
ru: (^5имя^7)

source: display a list of inactive server admins and their levels
de: Zeige eine Liste nicht aktiver Serveradmins und deren Level
fr: affiche la liste de tous les administrateurs inactifs de ce serveur avec leurs niveaux.
ru: показать список всех неактивных администраторов на сервере и их уровни

source: display a list of all available layouts for a map
de: Zeige eine Liste aller verfügbaren Layouts für eine Map
fr: affiche la liste de tous les agencements disponibles pour une carte.
ru: показать список доступных схем размещения для карты

source: display a list of available maps on the server
de: Zeige eine Liste aller verfügbaren Maps auf dem Server
fr: affiche la liste des cartes disponibles sur le serveur.
ru: показать список доступных карт на этом сервера

source: display a list of players, their client numbers and their levels
de: Zeige eine Liste mit Spielern, ihren Clientnummern und ihren Adminlevels
fr: affiche la liste des joueurs, avec leur numéro de place et leur niveau.
ru: показать список игроков, их клиентские номера и уровени

source: display the active map rotation
de: Zeige den aktiven Mapzyklus
fr: affiche le cycle de cartes en cours.
ru: показать текущее чередование карт

source: lock a team to prevent anyone from joining it
de: Schließe ein Team (dem Team kann dann nicht mehr beigetreten werden)
ru: заблокировать команду, чтобы никто не присоединился к ней

source: mute a player
de: Schalte einen Spieler stumm
fr: réduit un joueur au silence.
ru: заглушить игрока

source: display a list of names used by recently connected players
de: Zeige eine Liste von Namen die vor kurzem verwendet wurden
fr: affiche la liste de noms utilisés par les joueurs qui se sont connectés dernièrement.
ru: показать список имён, используемых недавно присоединившимися игроками

source: go to the next map in the cycle
de: Lade die nächste Map im Zyklus
fr: saute à la carte suivante du cycle.
ru: перейти к следующий карте в цикле

source: pass a vote currently taking place
de: Bestimme den Erfolg einer Abstimmung
fr: fait gagner le vote en cours.
ru: принять текущее голосование

source: Pause (or unpause) the game.
de: (De-)Pausiere das Spiel
fr: Met la partie en pause (ou la fait reprendre).
ru: Остановить (или Возобновить) игру.

source: move a player to a specified team
de: Bewege einen Spieler zu einem bestimmten Team
fr: déplace un joueur vers une équipe donnée.
ru: переместить игрока в указанную команду

source: [^3name|slot#^7] [^3h|a|s^7]
de: [^3Name|Slotnummer^7] [^3h|a|s^7]
fr: [^3nom|numéro de place^7] [^3h|a|s^7]
ru: [^3name|номер слота^7] [^3h|a|s^7]

source: reloads the admin config file and refreshes permission flags
de: Lade die adminstrative Konfigurationsdatei neu und aktualisiere die Erlaubnisse
fr: fait relire le fichier de configuration de l’administration et les permissions qui s’y trouvent.
ru: перезапустить конфигурацию администратора и обновить флаги прав

source: register your name to protect it from being used by other players.
de: Registriere deinen Namen um ihn vor der Verwendung durch andere Spieler zu schützen.
fr: enregistre votre nom pour éviter qu’il ne soit utilisé par d’autres joueurs.
ru: зарегистрировать своё имя, чтобы защитить от использования другими игроками.

source: rename a player
de: Benenne einen Spieler um
fr: renomme un joueur.
ru: переименовать игрока

source: [^3name|slot#^7] [^3new name^7]
de: [^3Name|Slotnummer^7] [^3Neuer Name^7]
fr: [^3nom|numéro de place^7] [^3nouveau nom^7]
ru: [^3name|номер слота^7] [^3новое имя^7]

source: restart the current map (optionally using named layout or keeping/switching teams)
de: Starte die Map neu (optional mit Layout und beibehalten/tauschen der Teams)
fr: redémarre la carte en cours (en utilisant éventuellement un agencement donné ou en conservant/inversant les équipes).
ru: перезапустить текущую карту (опционально указать именованную схему размещения или оставить как есть/поменять местами команды

source: revert buildables to a given time
de: Setzt die Existenz von Gebäuden auf einen früheren Zeitpunkt zurück
fr: remet les constructions comme elles étaient à un moment donné.
ru: вернуть здания до указанного времени

source: sets the admin level of a player
de: Setze das Adminlevel eines Spielers
fr: définit le niveau d’administrateur d’un joueur.
ru: установить администраторский уровень игрока

source: [^3name|slot#|admin#^7] [^3level^7]
de: [^3Name|Slotnummer|Adminnummer^7] [^3Level^7]
fr: [^3nom|numéro de place|numéro d’administrateur^7] [^3niveau^7]
ru: [^3name|номер слота|номер администратора^7] [^3уровень^7]

source: display a (partial) list of active bans
de: Zeigt eine (Teil-)Liste der aktiven Bans
fr: affiche une liste (partielle) des bans mis en place.
ru: показать (частично) список действующих банов

source: (^5name|IP(/mask)^7) (^5start at ban#^7)
de: (^5Name|IP(/Maske)^7) (^5Erste Bannummer^7)
fr: (^5nom|IP(/masque)^7) (^5numéro de ban par lequel commencer^7)
ru: (^5имя|IP(/маска)^7) (^5start at ban#^7)

source: move 999 pingers to the spectator team
de: Mache Spieler mit einem Ping von einer Sekunde oder länger zu Zuschauern
fr: mettre en spectateur les joueurs ayant une latence de 999.
ru: переместить игроков с очень высоким пингом в команду наблюдателей

source: move a player to spectators and prevent from joining a team duration is specified as numbers followed by units 'h' (hours) or 'm' (minutes), or seconds if no units are specified. End-of-game automatically revokes this
de: Mache einen Spieler zum Zuschauer und verbiete ihm eine Zeit lang, einem Team beizutreten. Die Zeitdauer wird als Zahl gefolgt von 'h' (Stunden), 'm' (Minuten) oder keinem Suffix (Sekunden) angegeben. Der Effekt endet am Ende einer Runde.
ru: переместить игрока в наблюдатели и запретить присоединение к команде длительность указывается как число с последнующим за ним 'h' (часы) или 'm' (минуты), или секунды, если ничего не указано. Конец игры автоматически отменит сделанное

source: [^3name|slot#^7] [^3duration^7]
de: [^3Name|Slotnummer^7] [^3Dauer^7]
fr: [^3nom|numéro de place^7] [^3durée^7]
ru: [^3name|номер слота^7] [^3продолжительность^7]

source: allow a player to join any team again
de: Erlaube einem Spieler wieder einem Team beizutreten
fr: redonne à un joueur le droit de rejoindre une des équipes.
ru: позволить игроку снова присоединяться к любой команде

source: show the current local server time or set this game's time limit
ru: показать текущее локальное время сервера или установить лимит игрового времени

source: [^3minutes^7]
de: [^3Minuten^7]
ru: [^3минуты^7]

source: unbans a player specified by the slot as seen in showbans
de: Entferne die Sperre eines Spielers mithilfe der in 'showbans' gezeigten Nummer
fr: retire le ban d’un joueur désigné par le numéro affiché par la commande showbans.
ru: разбанить игрока с номером, выданным командой showbans

source: [^3ban#^7]
de: [^3Bannummer^7]
fr: [^3numéro de ban^7]
ru: [^3номер бана^7]

source: clears an admin flag from a player. console can use this command on admin levels by prefacing a '*' to the admin level value.
de: Entferne eine Adminberechtigung von einem Spieler. Auf der Konsole kann dieser Befehl zur Manipulation von Adminlevels verwendet werden, indem statt einem Spieler ein '*' gefolgt von einem Level angegeben wird.
ru: очистить администраторские флаги игрока. В консоли эту команду можно применять к уровням администратора, написав '*' перед значением уровня.

source: unlock a locked team
de: Öffne ein geschlossenes Team
fr: déverrouille une équipe verrouillée.
ru: разблокировать заблокированную команду

source: unmute a muted player
de: Entferne die Stummschaltung eines Spielers
fr: redonne la parole à un joueur réduit au silence.
ru: разглушить заглушенного игрока

source: unregister your name so that it can be used by other players.
de: Entferne die Registrierung deines Namens, sodass andere diesen nutzen können
fr: retire l’enregistrement de votre nom pour qu’il puisse à nouveau être utilisé par les autres joueurs.
ru: снять регистрацию своего имени, чтобы позволить другим пользоваться таким ником.

source: warn a player about his behaviour
de: Verwarne einen Spieler
fr: mets en garde un joueur à propos de son comportement.
ru: предостеречь игрока о его поведении

source: [^3name|slot#^7] [^3reason^7]
de: [^3Name|Slotnummer^7] [^3Begründung^7]
fr: [^3nom|numéro de place^7] [^3motif^7]
ru: [^3name|номер слота^7] [^3reason^7]

source: ^1You are not pubkey authenticated
ru: ^1Вы не аутентифицированы ключом

source: This name is not allowed:
de: Dieser Name ist nicht erlaubt:
fr: Ce nom n’est pas autorisé :
ru: Это имя недопустимо:

source: Names cannot begin with numbers:
de: Namen können nicht mit Nummern beginnen:
fr: Les noms ne peuvent pas commencer par des nombres :
ru: Имена не могут начинаться с цифр:

source: Names must contain letters:
de: Namen müssen Buchstaben enthalten:
fr: Les noms doivent contenir des lettres :
ru: Имена должны содержать буквы:

source: This name is already in use:
de: Dieser Name wird bereits verwendet:
fr: Ce nom est déjà utilisé :
ru: Это имя уже кем-то используется:

source: Please use another name. This name belongs to an admin:
de: Bitte nutze einen anderen Namen. Dieser Name gehört einem Admin:
fr: Merci d’utiliser un autre nom. Ce nom appartient à un administrateur :
ru: Пожалуйста, выберете другое имя. Это имя принадлежит администратору:

source: ^3$1$: ^7no player connected in slot $2$
de: ^3$1$: ^7Kein Spieler mit Slotnummer $2$ anwesend
fr: ^3$1$ : ^7aucun joueur connecté sur la place $2$
ru: ^3$1$: ^7ни одного игрока не подключено к слоту $2$

source: ^3$1$: ^7$2$ not in range 0–$3$ or $4$–$5$
de: ^3$1$: ^7$2$ nicht im Bereich 0–$3$ bzw. $4$–$5
fr: ^3$1$ : ^7$2$ n’est pas dans les intervalles 0–$3$ ou $4$–$5$
ru: ^3$1$: ^7$2$ нет в диапазоне 0–$3$ or $4$–$5$

source: ^3$1$:^7 no match, use listplayers or listadmins to find an appropriate number to use instead of name.
de: ^3$1$:^7 kein Treffer. Benutze 'listplayers' oder 'listadmins' um die Slotnummer des Spielers herauszufinden.
fr: ^3$1$ :^7 aucune correspondance, utilisez listplayers ou listadmins pour trouver un numéro à utiliser au lieu du nom.
ru: ^3$1$:^7 нет совпадений, используйте listplayers или listadmins чтобы узнать необходимый номер и использовать его вместо имени.

source: ^3$1$:^7 more than one match, use the admin number instead:
de: ^3$1$:^7 Mehr als ein Treffer, benutze stattdessen die Adminnummer:
fr: ^3$1$ :^7 correspond à plusieurs noms, utilisez le numéro d’administrateur à la place :
ru: ^3$1$:^7 подходят несколько, используйте администраторский номер:

source: ^3$1$: ^7permission denied
de: ^3$1$:^7Zugriff verweigert
fr: ^3$1$ : ^7permission refusée
ru: ^3$1$: ^7доступ запрещен

source: ^3readconfig: g_admin is not set, not loading configuration from a file
de: ^3readconfig: g_admin ist nicht definiert, die Konfiguration wird nicht aus einer Datei geladen
fr: ^3readconfig : g_admin n’est pas définit, abandon du chargement de la configuration depuis un fichier
ru: ^3readconfig: g_admin не установлен, загрузки конфигурации из файла не будет

source: ^3readconfig: ^7loaded $1$ levels, $2$ admins, $3$ bans, $4$ commands
de: ^3readconfig: ^7$1$ Levels, $2$ Admins, $3$ Sperren, $4$ Befehle geladen
fr: ^3readconfig : ^7$1$ niveaux chargés, $2$ admins, $3$ bans, $4$ commandes
ru: ^3readconfig: ^7lзагружено $1$ уровней, $2$ администраторов, $3$ банов, $4$ команд

source: ^3time: ^7time is ^d$1$:$2$:$3$^7 UTC; game time is ^d$4$:$5$^7, reaching time limit in ^d$6$:$7$^7
ru: ^3time: ^7^d$1$:$2$:$3$^7 по Гринвичу; время игры ^d$4$:$5$^7, лимит времени наступит в ^d$6$:$7$^7

source: ^3time: ^7time is ^d$1$:$2$:$3$^7 UTC; game time is ^d$4$:$5$^7
ru: ^3time: ^7^d$1$:$2$:$3$^7 по Гринвичу; время игры ^d$4$:$5$^7

source: ^3time: ^7time limit set to $1$m from $2$m by $3$
ru: ^3time: ^7$3$ изменил лимит времени с $2$м на $1$м

source: ^3time: ^7time limit is unchanged
ru: ^3time: ^7лимит времени не изменен

source: ^3time: ^7usage: time [minutes]
ru: ^3time: ^7использование: time [минуты]

source: ^3setlevel: ^7usage: setlevel [name|slot#] [level]
de: ^3setlevel: ^7Benutzung: setlevel [Name|Slotnummer] [Level]
fr: ^3setlevel : ^7utilisation : setlevel [nom|numéro de place] [niveau]
ru: ^3setlevel: ^7использование: setlevel [имя|номер слота] [уровень]

source: ^3setlevel: ^7level is not defined
de: ^3setlevel: ^7Level ist nicht definiert
fr: ^3setlevel : ^7ce niveau n’est pas définit
ru: ^3setlevel: ^7уровень не определен

source: ^3setlevel: ^7you may not use setlevel to set a level higher than your current level
de: ^3setlevel: ^7Du kannst kein Adminlevel über deinem eigenen vergeben
fr: ^3setlevel : ^7vous ne pouvez pas utiliser cette commande pour donner un niveau supérieur au vôtre
ru: ^3setlevel: ^7вы не можете использовать setlevel для установки уровня выше вашего

source: ^3setlevel: ^7your intended victim has the default name
de: ^3setlevel: ^7Dein Ziel hat keinen individuellen Namen
fr: ^3setlevel : ^7la victime visée a le nom par défaut
ru: ^3setlevel: ^7указанный игрок имеет имя по умолчанию

source: ^3$1$: ^7sorry, but your intended victim has a higher admin level than you
de: ^3$1$: ^7Dein geplantes Opfer hat ein höheres Adminlevel als du
fr: ^3$1$ : ^7désolé, mais la victime visée a un niveau d’administrateur plus élevé que le vôtre
ru: ^3$1$: ^7указанный игрок имеет администраторский уровень выше вашего

source: ^3setlevel: ^7$1$^7 was given level $2$ admin rights by $3$
de: ^3setlevel: ^7$1$^7 wurde von $3$ zum Level $2$ Admin ernannt
fr: ^3setlevel : ^7$3$^7 a donné le niveau $2$ d’administrateur a $1$
ru: ^3setlevel: ^7$1$^7 получил уровень $2$ администраторских прав от $3$

source: ^3kick: ^7usage: kick [name] [reason]
de: ^3kick: ^7Benutzung: kick [Name] [Begründung]
fr: ^3kick : ^7utilisation : kick [nom] [motif]
ru: ^3kick: ^7использование: kick [имя] [причина]

source: ^3kick: ^7disconnecting the host would end the game
de: ^3kick: ^7Den Host zu kicken würde das Spiel beenden
fr: ^3kick : ^7la déconnexion de cet hôte terminerait la partie
ru: ^3kick: ^7разъединение с хостом прервёт игру

source: ^3ban: ^7usage: ban [name|slot|address(/mask)] [duration] [reason]
de: ^3ban: ^7Benutzung: ban [Name|Nummer|IP(/Maske)] [Länge] [Begründung]
fr: ^3ban : ^7utilisation : ban [nom|place|adresse(/masque)] [durée] [motif]
ru: ^3ban: ^7использование: ban [имя|слот|адрес(/маска)] [продолжительность] [причина]
