Repository: Unvanquished/Unvanquished
Catalog: main/translation/game/*.po
Languages: de, fr, ru

source: There is not enough room here to put on a Battle Suit. Make sure you have enough head room to climb in.
de: Um eine schwere Rüstung zu tragen ist die Decke hier nicht hoch genug.
fr: Il n’y a pas assez de place ici pour mettre un exosquelette. Assurez-vous d’avoir assez d’espace au-dessus de vous pour l’enfiler.

source: Not enough room here to put on a Battle Suit
de: Um eine schwere Rüstung zu tragen ist die Decke hier nicht hoch genug
fr: Pas assez de place ici pour mettre un exosquelette

source: There is not enough room here to take off your Battle Suit. Make sure you have enough head room to climb out.
de: Um eine schwere Rüstung auszuziehen ist die Decke hier nicht hoch genug.
fr: Il n’y a pas assez de place ici pour retirer votre exosquelette. Assurez-vous d’avoir assez d’espace au-dessus de vous pour l’enlever.

source: Not enough room here to take off your Battle Suit
de: Um eine schwere Rüstung auszuziehen ist die Decke hier nicht hoch genug
fr: Il n’y a pas assez de place ici pour retirer votre exosquelette

source: The %s is not allowed at Stage %d
de: Der %s ist während der Stage %d nicht erlaubt
fr: Le %s n’est pas autorisé en phase %d

source: Press %s to destroy this structure
de: Drücke %s um das Gebäude sofort abzubauen
fr: Appuyez sur %s pour détruire cette structure

source: Touch humans to damage them Look at their heads (or jump) to try to bite their heads Head-bites cause more damage
fr: Touchez les humains pour les attaquer Regardez leurs têtes (ou sautez) pour essayez de les mordre Les morsures à la tête font plus de dégâts

source: Touch humans to grab them Look at them to maintain the grab
fr: Touchez les humains pour les attrapper Regardez-les pour les garder

source: Press %s to spray disorienting gas
fr: Appuyez sur %s pour émettre un gaz désorientant

source: You are blacking out. Stop sprinting to recover stamina
de: Dir wird schwindlig. Mache eine Pause um dich zu erhohlen.
fr: Vous sombrez. Arrêtez de sprinter pour regagner de l’endurance

source: Your stamina is low. Stop sprinting to recover
de: Du bist erschöpft. Mache eine Pause um Ausdauer zu regenerieren.
fr: Vous n’êtes plus très endurant. Arrêtez de sprinter pour récupérer

source: Press %s and back or strafe to dodge
de: Drücke %s und seit-/rückwärts zum ausweichen
fr: Appuyez sur %s et arrière ou sur les côtés pour esquiver

source: change the time limit for the current game
de: Ändere das Zeitlimit für das aktuelle Spiel
fr: change la limite de temps de la partie en cours.

source: (^5name^7) (^5start admin#^7)
de: (^5Name^7) (^5Erste Adminnummer^7)
fr: (^5nom^7) (^5numéro d’administrateur par lequel commencer^7)

source: [^5months^7] (^5start admin#^7)
de: [^5Monate^7] (^5Beginn Adminnummer^7)
fr: [^5mois^7] (^5numéro d’administrateur par lequel commencer^7)

source: (^5mapname^7)
fr: (^5nom de la carte^7)

source: (^5name|IP(/mask)^7) (start namelog#)
de: (^5Name|IP(/Maske)^7) (Erste Namenslognummer)
fr: (^5nom|IP(/masque)^7) (point de départ de l’historique)

source: (^5layout^7) (^5keepteams|switchteams|keepteamslock|switchteamslock^7)
fr: (^5agencement^7) (^5keepteams|switchteams|keepteamslock|switchteamslock^7)

source: [^3id^7]
fr: [^3identifiant^7]

source: show the current local server time
de: Zeige die Serverzeit
fr: montre l’heure locale au serveur.

source: ^3time: ^7local time is ^d$1$:$2$:$3$^7 - game runs for ^d$4$:$5$^7 with Sudden Death in ^d$6$:$7$^7
de: ^3time: ^7Lokale Zeit ist ^d$1$:$2$:$3$^7 - Spiel läuft seit ^d$4$:$5$^7 und Sudden Death beginnt in ^d$6$:$7$^7
fr: ^3time: ^7l’heure locale est ^d$1$:$2$:$3$^7 - la partie dure depuis ^d$4$:$5$^7 et la mort subite est dans ^d$6$:$7$^7

source: ^3time: ^7local time is ^d$1$:$2$:$3$^7 - game runs for ^d$4$:$5$^7 hitting Timelimit in ^d$6$:$7$^7
de: ^3time: ^7Lokale Zeit ist ^d$1$:$2$:$3$^7 - Spiel läuft seit ^d$4$:$5$^7 und endett in ^d$6$:$7$^7
fr: ^3time: ^7l’heure locale est ^d$1$:$2$:$3$^7 - la partie dure depuis ^d$4$:$5$^7 et atteindra la limite de temps dans ^d$6$:$7$^7

source: ^3time: ^7local time is ^d$1$:$2$:$3$^7 - game time is ^d$4$:$5$^7
de: ^3time: ^7Lokale Zeit ist ^d$1$:$2$:$3$^7 - Spiel läuft seit ^d$4$:$5$^7
fr: ^3time: ^7l’heure locale est ^d$1$:$2$:$3$^7 - le temps écoulé dans la partie est de ^d$4$:$5$^7

source: ^7(with teams option: '
de: ^7(mit Teamoption: '
fr: ^7(avec l’option d’équipe : '

source: ^3gametimelimit: ^7time limit for this game is $1$m
de: ^3gametimelimit: ^7Zeitlimit für dieses Spiel sind $1$ Minuten
fr: ^3gametimelimit : ^7la limite de temps pour cette partie est de $1$ m

source: ^3gametimelimit: ^7time limit set to $1$m from $2$m by $3$
de: ^3gametimelimit: ^7Zeitlimit wurde durch $3$^7 von $2$ Minuten auf $1$ Minuten gesetzt
fr: ^3gametimelimit : ^7$3$ a changé la limite de temps à $2$ m (elle était à $2$ m)

source: ^3gametimelimit: ^7time limit is unchanged
de: ^3gametimelimit: ^7Zeitlimit unverändert
fr: ^3gametimelimit : ^7la limite de temps n’a pas changé

source: ^3gametimelimit: ^7usage: gametimelimit [minutes]
de: ^3gametimelimit: ^7Benutzung: gametimelimit [Minuten]
fr: ^3gametimelimit : ^7utilisation : gametimelimit [minutes]

source: usage: valid choices are: all, health, funds [amount], stamina, poison, gas, ammo
de: Benutzung: give [Objekt]. Gültige Objekte sind: all, health, funds [Anzahl], stamina, poison, gas, ammo
fr: utilisation : choix possibles : all, health, funds [quantité], stamina, poison, gas, ammo

source: $1$: no available track for command '$2$', team $3$, class $4$, weapon $5$, and enthusiasm $6$ in voice '$7$'
de: $1$: Keine Sprachnachricht für Befehl '$2$', Team $3$, Klasse $4$, Waffe $5$ und Enthusiasmus $6$ in Stimme '$7$' gefunden
fr: $1$ : aucune piste disponible pour la commande « $2$ », équipe $3$, classe $4$, arme $5$, et enthousiasme $6$ dans la voix « $7$ »

source: Sudden Death has already begun
de: Sudden Death hat bereits begonnen
fr: La mort subite a déjà commencé

source: Sudden Death is imminent — this vote may have no effect
de: Sudden Death steht kurz bevor — die Abstimmung hat womöglich keinen Effekt
fr: La mort subite est imminente — votre vote pourrait n’avoir aucun effet

source: , page $1$ of $2$
de: , Seite $1$ von $2$
fr: , page $1$ sur $2$

source: , use 'listmaps $1$$2$$3$' to see more
de: , benutze 'listmaps $1$$2$$3$' um mehr zu sehen
fr: , utilisez « listmaps $1$$2$$3$ » pour en voir plus

source: Beginning Sudden Death.
de: Beginn des Sudden Death.
fr: Commencement de la mort subite.

source: Sudden Death will begin in $1$ seconds.
de: Sudden Death beginnt in $1$ Sekunden.
fr: La mort subite va commencer dans $1$ secondes.

source: ^3listrotation: ^7there is no active map rotation on this server
de: ^3listrotation: ^7Auf dem Server ist kein Mapzyklus aktiv
fr: ^3listrotation: ^7aucun cycle de cartes n’a été mis en place sur ce serveur

source: ^3listrotation: ^7there are no maps in the active map rotation
de: ^3listrotation: ^7Im aktiven Mapzyklus sind keine Maps
fr: ^3listrotation: ^7il n’y a aucune carte dans le cycle de cartes en cours

source: Sentience
de: Geisteskraft
fr: Esthésie

source: Starting up…
de: Starte...
fr: Démarrage…

source: Connecting to %s
de: Verbinde zu %s
fr: Connexion à %s

source: Awaiting connection…%i
de: Erwarte Verbindungsaufbau...%i
fr: En attente de connexion…%i

source: Awaiting challenge…%i
de: Erwarte Herausforderung...%i
fr: En attente de l’épreuve de test…%i

source: Awaiting gamestate…
de: Erwarte Spielzustand...
fr: En attente de l’état de la partie…

source: Video Brightness:
de: Videohelligkeit:
fr: Luminosité vidéo :

source: Allow Auto Download:
de: Automatischer Download:
fr: Téléchargement auto :

source: Sticky Spectate:
de: Verfolge Spieler:
fr: Spectateur collant :

source: Set HUD
de: Setze HUD
fr: Changer d’ATH

source: Show Charge Bar:
de: Zeige Aufladeanzeige:
fr: Afficher la barre de charge :

source: Mouse Look:
de: Mit der Maus umschauen:
fr: Vue souris :

source: Auto Wallwalk Pitching:
de: Wandlaufsichtanpassung:
fr: Auto-redressement en marchant sur les murs :

source: Dodge:
de: Ausweichsprung:
fr: Esquiver :

source: Buy Ammo:
de: Munition kaufen:
fr: Acheter des munitions :

source: OpenAL Capture
de: OpenAL Aufnahme
fr: Enregistrer via OpenAL

source: OpenAL Capture Device:
de: OpenAL Aufnahmegerät:
fr: Périph. d’enregistrement :

source: Doppler Sound:
de: Dopplereffekt:
fr: Effet Doppler :

source: Binary Shader Screen Scale:
de: Binärshader-Bildschirmformat:
fr: Proportion du shader binaire :

source: Set Profile
de: Setze Profil
fr: Choisir un profil

source: LAN/CABLE/xDSL
de: LAN/DSL

source: Set Default
de: Als Standard

source: Dodge
de: Ausweichsprung
