Repository: Unvanquished/Unvanquished
Catalog: main/translation/game/*.po
Languages: de, fr, ru

source: There is no room to build here. Move until the structure turns translucent green, indicating a valid build location.
de: An dieser Stelle ist nicht genug Platz zum bauen. Die Struktur wird grün, wenn Du sie bauen kannst.
fr: Il n’y a pas de place pour construire ici. Bougez jusqu’à ce que la structure devienne vert translucide, ce qui indique un emplacement de construction valide.
ru: Нет места для Постройки. Перемещайтесь пока постройка не станет прозрачно-зеленой, сигнализируя о том, что в этом месте можно строить.

source: There is no room to build here
de: An dieser Stelle ist nicht genug Platz zum bauen
fr: Il n’y a pas de place pour construire ici
ru: Нет места для Постройки

source: Cannot build on this surface. The surface is too steep or unsuitable for building. Please choose another site for this structure.
de: Auf dieser Oberfläche kann die gewählte Struktur nicht gebaut werden.
fr: Impossible de construire à cet endroit. La surface est trop raide ou impropre à la construction. Veuillez choisir un autre emplacement pour cette structure.
ru: Не могу строить на этой поверхности. Поверхность слишком крутая или непригодная для строительства. Пожалуйста, выберите другое место для этой постройки.

source: Cannot build on this surface
de: Auf dieser Oberfläche kann nicht gebaut werden
fr: Impossible de construire à cet endroit
ru: Не могу построить на этой поверхности

source: You cannot build that structure
de: Du kannst diese Struktur nicht bauen
fr: Vous ne pouvez pas construire cette structure
ru: Вы не можете создать эту постройку

source: This action would remove your team's last spawn point, which often quickly results in a loss. Try building more spawns.
de: Diese Aktion würde den letzten Spawnpunkt deines Teams abbauen, was meist in einer Niederlage endet. Baue zunächst weitere Spawns!
fr: Cette action supprimerait le dernier point de réapparition de votre équipe, ce qui entraîne souvent une défaite rapide. Essayez de construire d’autres points de réapparition.
ru: Это действие уберет последнее место возрождения, что обычно быстро приводит к поражению. Постройте больше спавнов.

source: You may not deconstruct the last spawn
de: Du darfst den letzten Spawn nicht abbauen
fr: Vous ne pouvez pas déconstruire le dernier point de réapparition
ru: Вы не можете разрушить последнее место возрождения

source: The main structure is protected against instant removal. When it is marked, you can move it to another place by building it there.
ru: Главную структуру запрещено убирать. Но если поставить на неё отметку, можно переместить её в другое место.

source: You may not deconstruct this structure
ru: Вы не можете убрать эту постройку

source: Building has been disabled on the server for your team.
ru: Стройка запрещена для вашей команды.

source: Building has been disabled for your team
ru: Стройка запрещена для вашей команды

source: Your teammates have lost faith in your ability to build for the team. You will not be allowed to build until your team votes to reinstate your building rights.
de: Deine Teammitglieder haben das Vertrauen in deine Baufähigkeiten verloren und dir für diese Runde das Baurecht entzogen! Basisbau ist wichtig für den Erfolg eines Teams — schaue daher erstmal erfahrenen Spielern dabei zu, bevor Du deine eigenen Basen designst.
fr: Vos coéquipiers ont perdu foi en votre capacité à construire pour l’équipe. Vous ne serez plus autorisé à construire jusqu’à ce qu’un vote de votre équipe ne restitue vos droits de construction.
ru: Ваши товарищи по команде больше не доверяют Вам возводить постройки. Вы не сможете строить, пока ваша команда не проголосует за восстановление вам прав на постройку.

source: Your building rights have been revoked
de: Dein Baurecht wurden entzogen
fr: Vos droits de construction vous ont été retirés
ru: Ваши права на постройку были отобраны

source: Your team has decided to admit defeat and concede the game: There's no point in building anything anymore.
ru: Ваша команда решила признать поражение и уступить противнику: нет смысла строить что-то ещё.

source: Cannot build after admitting defeat
ru: Нельзя строить после признания поражения

source: There are no resources remaining. Free up resources by marking existing buildables for deconstruction.
ru: Ресурсы закончились. Освободите ресурсы помечая на снос существующие постройки.

source: There are no resources remaining
ru: Ресурсы закончились

source: This buildable is not powered. Build a Reactor and/or Repeater in order to power it.
de: Dieses Gebäude hat keinen Strom. Baue einen Reaktor/Repeater um es mit Strom zu versorgen.
fr: Cette construction n’est pas alimentée. Construisez un réacteur ou un répétiteur pour l’alimenter.
ru: Это здание больше не получает энергию. Постройте рядом Реактор и/или Ретранслятор.

source: This buildable is not powered
de: Dieses Gebäude hat keinen Strom.
fr: Cette construction n’est pas alimentée
ru: Это здание больше не получает энергию

source: There is not enough power in this area. Keep a distance to other buildables or build a repeater to increase the local capacity.
ru: В этом месте недостаточно мощности. Сохраняйте дистанцию с ближайшими постройками или постройте ещё один Повторитель чтобы увеличить мощность.

source: There is not enough power here
ru: В этом месте недостаточно мощности

source: There is no reactor and the local power supply is insufficient. Build the reactor or a repeater to increase the local capacity.
ru: Нет реактора рядом и локальных мощностей недостаточно. Постройте реактор или повторитель чтобы увеличить предел.

source: There is no reactor and the local power supply is insufficient
ru: Нет реактора рядом и локальных мощностей недостаточно

source: There can only be one Reactor. Mark the existing one if you wish to move it.
ru: Реактор может быть только один. Поставить отметку на существующем чтобы переместить его.

source: There can only be one Reactor
de: Es darf nur einen Reaktor geben
fr: Il ne peut y avoir qu’un seul réacteur
ru: Может быть только один Реактор

source: You have no room to carry this. Please sell any conflicting upgrades before purchasing this item.
de: Du hast keinen Platz für diesen Gegenstand. Verkaufe zunächst in Konflikt stehende Upgrades.
fr: Vous n’avez pas la place pour porter cela. Veuillez vendre les objets qui gènent avant d’acheter cet objet.
ru: Недостаточно места для покупки. Пожалуйста, продайте некоторые конфликтующие вещи перед покупкой этого предмета.

source: You have no room to carry this
de: Du hast keinen Platz für diesen Gegenstand
fr: Vous n’avez pas la place pour porter cela
ru: Недостаточно места для покупки

source: Insufficient funds. You do not have enough credits to perform this action.
de: Dir fehlt das nötige Kleingeld.
fr: Fonds insuffisants. Vous n’avez pas assez de crédits pour effectuer cette action.
ru: Недостаточно средств. У вас недостаточно денег для выполнения этого действия.

source: Insufficient funds
de: Dir fehlt das nötige Kleingeld
fr: Fonds insuffisants
ru: Недостаточно денег

source: You already hold this item. It is not possible to carry multiple items of the same type.
de: Diesen Gegenstand kannst Du nur einmal bei dir tragen.
fr: Vous possédez déjà cet objet. Il n’est pas possible d’avoir plusieurs objets du même type.
ru: У вас уже есть этот предмет. Вы не можете купить несколько предметов одного типа.

source: You already hold this item
de: Du trägst dieses Gegenstand bereits
fr: Vous possédez déjà cet objet
ru: У вас уже есть этот предмет

source: You must be near a powered Armoury in order to purchase weapons, upgrades or ammunition.
de: Du musst in der nähe einer funktionstüchtigen Armory sein, um Waffen, Upgrades oder Munition kaufen zu können.
fr: Vous devez être à côté d’une armurerie alimentée pour pouvoir acheter des armes, des évolutions ou des munitions.
ru: Вы должны быть рядом с Оружейной, чтобы купить оружие, снаряжение или боеприпасы.

source: You must be near a powered Armoury
de: Du musst in der nähe einer funktionstüchtigen Armory sein
fr: Vous devez être à côté d’une armurerie alimentée
ru: Вы должны быть рядом с Оружейной

source: You must be near a Reactor or a powered Armoury or Repeater in order to purchase energy ammunition.
de: Du musst in der Nähe des Reaktors, einer Armory oder eines Repearers sein, um Munition für Energiewaffen kaufen zu können.
fr: Vous devez être à côté d’un réacteur, d’une armurerie alimentée ou d’un répétiteur pour pouvoir acheter des munitions.
ru: Вы должны быть рядом с Реактором, Оружейной или Ретранслятором для того, чтобы приобрести энергетические боеприпасы.

source: You must be near a Reactor or a powered Armoury or Repeater
de: Du musst in der Nähe des Reaktors, einer Armory oder eines Repearers sein
fr: Vous devez être à côté d’un réacteur, d’une armurerie alimentée ou d’un répétiteur
ru: Вы должны быть рядом с Реактором или Оружейной или Повторителем

source: There is not enough room here to change armour.
ru: Недостаточно места чтобы сменить броню.

source: Not enough room here to change armour.
ru: Здесь недостаточно места чтобы сменить броню.

source: You are not allowed to buy or sell weapons until your build timer has expired.
de: Du kannst keine Waffen kaufen oder verkaufen, bis die Bauzeit abgelaufen ist.
fr: Vous n’êtes pas autorisé à acheter ou vendre des armes tant que la structure en cours de construction n’est pas terminée.
ru: Вы не можете совершать покупку/продажу оружия во время строительства

source: You can not buy or sell weapons until your build timer expires
de: Du kannst keine Waffen kaufen oder verkaufen, bis die Bauzeit abgelaufen ist
fr: Vous ne pouvez pas acheter ou vendre des armes tant que la la structure en cours de construction n’est pas terminée.
ru: Вы не можете совершать покупку/продажу оружия во время строительства

source: You must be dead to use the class command
de: Du musst tot sein, um den class-Befehl zu benutzen
fr: Vous devez être mort pour utiliser la commande « class »
ru: Вы должны быть мертвы чтобы выполнить команду class

source: Unknown starting item
de: Unbekannter Startgegenstand
fr: Objet de départ inconnu
ru: Неизвестный начальный предмет

source: There is no creep here. You must build near existing Eggs or the Overmind. Alien structures will not support themselves.
de: Du kannst Alienstrukturen nur in der Nähe von Eiern oder der Overmind bauen.
fr: Cet endroit n’est pas infesté. Vous devez construire à proximité d’œufs existants ou de l’Overmind. Les structures des aliens ne subsisteront pas toutes seules.
ru: Здесь нет слизи. Вы должны построить вблизи Яйцо или Сверхразум. Структуры Чужих не могут поддерживать сами себя.

source: There is no creep here
de: Hier ist kein Creep vorhanden
fr: Cet endroit n’est pas infesté
ru: Здесь нет слизи

source: There is no Overmind. An Overmind must be built to control the structure you tried to place.
de: Kein Overmind vorhanden. Es muss zuerst ein Overmind gebaut werden, um diese Struktur zu platzieren.
fr: Il n’y a pas d’Overmind. Un Overmind doit être construit pour contrôler la structure que vous essayez de placer.
ru: Отсутствует Сверхразум. Для управления структурами должен быть построен Сверхразум.

source: There is no Overmind
de: Keine Overmind vorhanden
fr: Il n’y a pas d’Overmind
ru: Отсутствует Сверхразум

source: There can only be one Overmind. Deconstruct the existing one if you wish to move it.
de: Es darf nur eine Overmind geben. Entferne zunächst die Overmind, um sie hierher zu bewegen.
fr: Il ne peut y avoir qu’un seul Overmind. Déconstruisez l’Overmind en place si vous souhaitez le déplacer.
ru: Может существовать только один Сверхразум. Разрушьте существующий Сверхразум если хотите построить его здесь.

source: There can only be one Overmind
de: Es darf nur eine Overmind geben
fr: Il ne peut y avoir qu’un seul Overmind
ru: Сверхразум может быть только один

source: The Overmind cannot control any more structures. Deconstruct existing structures to build more.
de: Die Overmind kann keine weiteren Strukturen kontrollieren. Entferne alte Strukturen um neue bauen zu können.
fr: L’Overmind ne peut pas contrôler davantage de structures. Déconstruisez les structures en place pour en construire d’autres.
ru: Сверхразум не может контролировать новые постройки. Разрушьте существующие постройки, чтобы возвести новые.

source: The Overmind cannot control any more structures
de: Die Overmind kann keine weiteren Strukturen kontrollieren
fr: L’Overmind ne peut pas contrôler davantage de structures
ru: Сверхразум не может контролировать больше построек

source: There is no room to evolve here. Move away from walls or other nearby objects and try again.
de: Nicht genug Platz für die Entwicklung. Entferne dich von Wänden oder nahen Objekten und versuche es nochmals.
fr: Il n’y a pas assez de place pour évoluer ici. Éloignez-vous des murs et autres objets qui vous entourent, puis essayez à nouveau.
ru: Недостаточно места для эволюционирования. Отойдите от стены или других близ находящихся объектов и попробуйте снова.

source: There is no room to evolve here
de: Nicht genug Platz für die Entwicklung
fr: Il n’y a pas assez de place pour évoluer ici
ru: Недостаточно места для эволюционирования

source: This location is too close to the enemy to evolve. Move away from the enemy's presence and try again.
de: Während Feinde in der Nähe sind kannst Du dich nicht entwickeln.
fr: Cet endroit est trop proche de l’ennemi pour évoluer. Éloignez-vous des ennemis et essayez à nouveau.
ru: Вы находитесь слишком близко к врагу, чтобы эволюционировать. Отойдите от врага и попробуйте еще раз.

source: This location is too close to the enemy to evolve
de: Während Feinde in der Nähe sind kannst Du dich nicht entwickeln
fr: Cet endroit est trop proche de l’ennemi pour évoluer
ru: Слишком близко к врагу чтобы эволюционировать

source: There is no Overmind. An Overmind must be built to allow you to upgrade.
de: Es existiert keine Overmind. Ohne Overmind kannst Du dich nicht entwickeln.
fr: Il n’y a pas d’Overmind. Un Overmind doit être construit pour que vous puissiez évoluer.
ru: Отсутствует Сверхразум. Для улучшения должен быть построен Сверхразум.

source: You cannot evolve until your build timer has expired.
de: Du kannst dich während der Konstruktion einer Struktur nicht entwickeln.
fr: Vous ne pouvez pas évoluer tant que la structure en cours de construction n’est pas terminée.
ru: Вы не можете эволюционировать пока идет строительство.

source: You cannot evolve until your build timer expires
de: Du kannst dich während der Konstruktion einer Struktur nicht entwickeln
fr: Vous ne pouvez pas évoluer avant que la structure en cours de construction ne se termine
ru: Вы не можете эволюционировать пока идет строительство

source: You cannot evolve into a %s
de: Du kannst dich nicht zu einem %s entwickeln
fr: Vous ne pouvez pas évoluer en %s
ru: Вы не можете эволюционировать в %s

source: You cannot evolve while wallwalking
de: Du kannst dich nicht entwickeln während Du an Wänden läufst
fr: Vous ne pouvez pas évoluer tout en marchant aux murs
ru: Вы не можете эволюционировать, пока ходите по стенам

source: Unknown class
de: Unbekannte Klasse
fr: Classe inconnue
ru: Неизвестный класс

source: You cannot spawn as a %s
de: Du kannst nicht als %s aus einem Ei schlüpfen
fr: Vous ne pouvez pas réapparaître en %s
ru: Вы не можете возродиться как %s

source: The %s is not allowed
de: Der %s ist nicht erlaubt
fr: Le %s n’est pas autorisé
ru: %s не допускается

source: The %s has not been unlocked yet
ru: %s ещё не разблокирован

source: cgame: debug: no such menu %d
de: cgame: debug: Kein solches Menü: %d
fr: cgame : correction : aucun menu tel que %d
ru: cgame: debug: нет такого меню %d

source: ^%cPrivate message from: ^7%s
ru: ^%cЛичное сообщение от: ^7%s

source: >> to reply, say: /m %d [your message] <<
de: >> Um zu antworten, schreibe: /m %d [deine Nachricht] <<
fr: >> pour répondre, tapez : /m %d [votre message] <<
ru: >> для ответа, скажите: /m %d [ваше сообщение] <<

source: Unknown client game command: %s
de: Unbekanntes Clientspiel Kommando: %s
fr: Commande du jeu client inconnue : %s
ru: Неизвестная команда: %s

source: Activate Upgrade
de: Benutze gewählten Gegenstand
fr: Utiliser l’objet
ru: Задействовать предмет

source: Run/Walk
de: Rennen/Gehen
fr: Courir/Marcher
ru: Бег/Ходьба

source: Sprint
de: Sprinten
fr: Sprinter
ru: Спринт

source: Jump
de: Springen
fr: Sauter
ru: Прыжок

source: Crouch
de: Ducken
fr: S’accroupir
ru: Красться

source: Primary Attack
de: Primärangriff
fr: Attaque principale
ru: Основная атака

source: Secondary Attack
de: Sekundärangriff
fr: Attaque secondaire
ru: Вторичная атака

source: Reload
de: Nachladen
fr: Recharger
ru: Перезарядка

source: Buy Ammo
de: Munition kaufen
fr: Acheter des munitions
ru: Купить боеприпасы

source: Use Medkit
de: Medikit benutzen
fr: Se soigner
ru: Использовать аптечку

source: Use Structure/Evolve
de: Gebäude nutzen/entwickeln
fr: Utiliser une structure/Évoluer
ru: Использовать постройку/Эволюционировать

source: Deconstruct Structure
de: Gebäude abbauen
fr: Déconstruire une structure
ru: Разрушить постройку

source: Previous Upgrade
de: Vorheriger Gegenstand
fr: Objet précédent
ru: Предыдущий предмет

source: Next Upgrade
de: Nächster Gegenstand
fr: Objet suivant
ru: Следующий предмет

source: Toggle Console
fr: Ouvrir / fermer la console
ru: Открыть/Закрыть Консоль

source: %s or %s
de: %s oder %s
fr: %s ou %s
ru: %s или %s

source: "%s" (unbound)
de: "%s" (ungebunden)
fr: « %s » (non affecté)
ru: "%s" (не настроено)

source: Press %s to place the %s
ru: Нажмите %s чтобы разместить %s

source: Press %s to cancel placing the %s
ru: Нажмите %s чтобы отменить размещение %s

source: Press %s to build a structure
de: Drücke %s um ein Gebäude zu bauen
fr: Appuyez sur %s pour construire une structure
ru: Нажмите %s чтобы возвести постройку

source: Press %s to unmark this structure for replacement
de: Drücke %s um die geplante Ersetzung des Gebäudes zu revidieren
fr: Appuyez sur %s pour retirer la marque de remplacement sur cette structure
ru: Нажмите %s чтобы отменить отметку о перемещении постройки

source: Press %s to mark this structure for replacement
de: Drücke %s um das Gebäude zur Ersetzung freizugeben
fr: Appuyez sur %s pour marquer cette structure afin qu’elle soit remplacée
ru: Нажмите %s чтобы отметить постройку для перемещения

source: Press %s to swipe
de: Drücke %s um anzugreifen
fr: Appuyez sur %s pour faucher
ru: Нажмите %s чтобы резать

source: Press %s to launch a projectile
de: Drücke %s um ein Projektil abzuschießen
fr: Appuyez sur %s pour lancer un projectile
ru: Нажмите %s чтобы выпустить снаряд

source: Press %s to walk on walls
de: Drücke %s um an Wänden laufen zu können
fr: Appuyez sur %s pour marcher sur les murs
ru: Нажмите %s чтобы ходить по стенам

source: Touch humans to damage them Aim at their heads to cause more damage
ru: Касайтесь людей чтобы наносить повреждения Цельтесь в голову для большей эффективности

source: Press %s to bite
de: Drück %s um zuzubeißen
fr: Appuyez sur %s pour mordre
ru: Нажмите %s чтобы атаковать

source: Press %s to invoke an electrical attack
de: Drücke %s um einen Kettenblitz zu werfen
fr: Appuyez sur %s pour lancer une attaque électrique
ru: Нажмите %s чтобы использовать электрическую атаку

source: Hold down %s then touch a wall to wall jump
de: Halte %s gedrückt um dich abzustoßen
fr: Maintenez %s enfoncée puis touchez un mur pour rebondir dessus
ru: Удерживайте %s, затем коснитесь стены и прыгайте

source: Hold down and release %s to pounce
de: Bereite mit %s einen Sprung vor
fr: Maintenez puis relâchez %s pour bondir
ru: Удерживайте и отпустите %s чтобы ударить с наскока

source: Hold down and release %s while moving forwards to trample
fr: Appuyez puis relâchez %s en avançant pour charger
ru: Удерживайте и отпустите %s во время движения, чтобы растоптать врагов

source: Find an Armoury and press %s for more ammo
de: Suche eine Versorgungsstation auf und drücke %s für Munition
fr: Trouvez une armurerie et appuyez sur %s pour plus de munitions
ru: Найдите Оружейную и нажмите %s чтобы пополнить боеприпасы

source: Find an Armoury, Reactor, or Repeater and press %s for more ammo
de: Suche den Reaktor, eine Versorgungsstation oder einen Repeater auf und drücke %s für Munition
fr: Trouvez une armurerie, un réacteur ou un répétiteur et appuyez sur %s pour plus de munitions
ru: Найдите Оружейную, Реактор или Повторитель %s чтобы пополнить боеприпасы

source: Press %s to fire the %s
de: Drücke %s um %s abzuschießen
ru: Нажмите %s чтобы стрелять из %s

source: Hold %s to zoom
de: Drücke %s um anzuvisieren
fr: Maintenez %s enfoncé pour zoomer
ru: Удерживайте %s чтобы целиться

source: Hold %s to activate the %s
de: Drücke %s um %s zu aktivieren
fr: Maintenez %s pour mettre en marche la %s
ru: Удерживайте %s чтобы активировать %s

source: Hold and release %s to fire a charged shot
de: Bentze %s um einen konzentrierten Schuss abzufeuern
fr: Maintenez puis relâchez %s pour tirer un gros coup
ru: Удерживайте и отпустите %s чтобы произвести заряженный выстрел

source: Use %s and %s to select an upgrade
fr: Utilisez %s et %s pour sélectionner une amélioration
ru: Используйте %s и %s чтобы выбрать предмет

source: Press %s to use the %s
de: Drücke %s um %s zu benutzen
ru: Нажмите %s чтобы использовать предмет %s

source: Press %s to use your %s
de: Drücke %s um %s zu benutzen
fr: Appuyez sur %s pour utiliser votre %s
ru: Нажмите %s чтобы использовать свой %s

source: Press %s to buy equipment upgrades at the %s. Sell your old weapon first!
de: Drücke %s um Ausrüstung an der %s zu kaufen. Verkaufe zuerst deine alte Waffe!
fr: Appuyez sur %s pour acheter du matériel à l’%s. Vendez d’abord l’arme que vous portez!
ru: Нажмите %s чтобы купить снаряжение в %s. Не забудьте сперва продать старое оружие!

source: Press %s to refill your energy weapon's ammo at the %s
de: Drücke %s um deine Energiewaffen am %s aufzuladen
fr: Appuyez sur %s pour recharger l’énergie de votre arme sur le %s
ru: Нажмите %s чтобы пополнить боеприпас энергетического оружия в %s

source: Press %s and any direction to sprint
de: Halte zum Sprinten %s gedrückt
fr: Appuyez sur %s et une direction pour sprinter
ru: Нажмите %s для спринта и двигайтесь в любом направлении

source: Press %s to leave spawn queue
de: Drücke %s um die Warteschlange zu verlassen
fr: Appuyez sur %s pour quitter la file d’attente pour réapparaître
ru: Нажмите %s чтобы покинуть очередь возрождения

source: Press %s to spawn
de: Drücke %s zum einsteigen
fr: Appuyez sur %s pour apparaître
ru: Нажмите %s чтобы появиться в игре

source: Press %s to join a team
de: Drücke %s um einem Team beizutreten
fr: Appuyez sur %s pour rejoindre une équipe
ru: Нажмите %s чтобы присоединиться к команде

source: Press %s to switch to chase-cam spectator mode
de: Drücke %s um in den Verfolgungsmodus zu gelangen
fr: Appuyez sur %s pour basculer en mode vue extérieure
ru: Нажмите %s для переход в режим преследующей камеры

source: Press %s to return to free spectator mode
de: Drücke %s um in den Schwebemodus zu gelangen
fr: Appuyez sur %s pour retourner en mode spectateur libre
ru: Нажмите %s чтобы вернуться к режиму свободного наблюдения

source: Press %s to stop following
de: Drücke %s um dich vom Spieler zu lösen
fr: Appuyez sur %s pour cesser de suivre
ru: Нажмите %s чтобы прекратить следование

source: Use %s and %s to change between players
fr: Utilisez %s et %s pour passer d’un joueur à l’autre
ru: Используйте %s and %s чтобы переключаться между игроками

source: Press %s to follow a player
de: Drücke %s um einem Spieler zu folgen
fr: Appuyez sur %s pour suivre un joueur
ru: Нажмите %s чтобы следовать за игроком
