Repository: Unvanquished/Unvanquished
Catalog: main/translation/game/*.po
Languages: de, fr, ru

source: ^3pause: ^7$1$^7 unpaused the game (paused for $2$ sec)
de: ^3pause: ^7Das Spiel wurde nach $2$s von $1$^7 wiederaufgenommen
fr: ^3pause: ^7$1$^7 a mis fin à la pause (elle a duré $2$ s)
ru: ^3pause: ^7$1$^7 отменил паузу (игра была на паузе $2$с)

source: ^2built^7
de: ^2baute^7
fr: ^2construit^7
ru: ^2построено^7

source: ^3deconstructed^7
de: ^3dekonstruierte^7
fr: a ^3déconstruit^7
ru: ^3деконструировано^7

source: ^7replaced^7
de: ^7ersetzte^7
fr: a ^7remplacé^7
ru: ^7перемещено^7

source: ^5destroyed^7
de: ^5zerstörte^7
fr: ^5détruit^7
ru: ^5разрушено^7

source: ^1TEAMKILLED^7
de: ^1HINTERGIENG^7
fr: ^1a tué un COÉQUIPIER^7
ru: ^1УБИТ СОЮЗНИКОМ^7

source: ^7unpowered^7
de: ^7entzog den Strom von^7
fr: a mis ^7hors tension^7
ru: ^7осталось без энергии^7

source: removed
de: entfernt
fr: a supprimé
ru: удалено

source: ^3buildlog: ^7spectators have no buildings
de: ^buildlog: ^7Zuschauer bauen keine Gebäude
fr: ^3buildlog : ^7les spectateurs n’ont pas de bâtiments
ru: ^3buildlog: ^7у наблюдателей нет построек

source: ^3buildlog: ^7log is empty
de: ^3buildlog: ^7Log ist leer
fr: ^3buildlog : ^7l’historique est vide
ru: ^3buildlog: ^7лог пуст

source: ^3buildlog: ^7invalid client id
de: ^3buildlog: ^7Ungültige Client-ID
fr: ^3buildlog : ^7numéro de place invalide
ru: ^3buildlog: ^7неправильный id клиента

source: ^3buildlog: ^7invalid build ID
de: ^3buildlog: ^7Ungültige Gebäude-ID
fr: ^3buildlog : ^7identifiant de construction invalide
ru: ^3buildlog: ^7неправильный ID постройки

source: ^3buildlog: ^7$1$^7 requested a log of recent building activity
de: ^3buildlog: ^7$1$^7 hat ein Log der letzten Bauaktivitäten angefordert
fr: ^3buildlog : ^7$1$^7 a demandé un historique des dernières opérations de construction
ru: ^3buildlog: ^7$1$^7 запросил лог недавнего строительства

source: ^3buildlog: ^7$1$^7 requested a log of recent $2$ building activity
de: ^3buildlog: ^7$1$^7 hat ein Log der letzten $2$ Bauaktivitäten angefordert
fr: ^3buildlog : ^7$1$^7 a demandé un historique des dernières opérations de construction de $2$
ru: ^3buildlog: ^7$1$^7 запросил лог недавнего строительства $2$

source: ^3buildlog: ^7showing $1$ build logs $2$–$3$ of $4$–$5$. $6$
de: ^3buildlog: ^7Zeige $1$ Bauaktivitäten $2$–$3$ von $4$–$5$. $6$
fr: ^3buildlog : ^7affichage de $1$ éléments de l’historique de construction $2$–$3$ de $4$–$5$. $6$
ru: ^3buildlog: ^7показано $1$ строительных логов $2$–$3$ из $4$–$5$. $6$

source: ^3revert: ^7usage: revert [id]
de: ^3revert: ^7Benutzung: revert [ID]
fr: ^3revert : ^7utilisation : revert [identifiant]
ru: ^3revert: ^7использование: revert [id]

source: ^3revert: ^7invalid id
de: ^3revert: ^7Ungültige ID
fr: ^3revert : ^7identifiant invalide
ru: ^3revert: ^7неправильный id

source: ^3revert: ^7you can only revert direct player actions, indicated by ^2* ^7in buildlog
de: ^3revert: ^7Du kannst lediglich direkte Spieleraktionen rückgängig machen, welche durch ein ^2* ^7im Buildlog markiert sind
fr: ^3revert : ^7vous pouvez uniquement annuler les actions directes des joueurs, indiquées par ^2* ^7dans ce qu’affiche la commande buildlog
ru: ^3revert: ^7вы можете отменить только прямые действия игрока, означенные ^2* ^7в логе строительства

source: ^3revert: ^7$1$^7 reverted $2$ changes over the past $3$ $4t$
de: ^3revert: ^7$1$^7 hat $2$ Änderungen der letzten $3$ $4t$ rückgängig gemacht
fr: ^3revert : ^7$1$^7 a annulé $2$ actions dans les $3$ dernières $4t$
ru: ^3revert: ^7$1$^7 отменил изменения $2$ за последние $3$ $4t$

source: ^3revert: ^7$1$^7 reverted $2$ change over the past $3$ $4t$
de: ^3revert: ^7$1$^7 hat $2$ Änderung der letzten $3$ $4t$ rückgängig gemacht
fr: ^3revert : ^7$1$^7 a annulé $2$ action dans les $3$ dernières $4t$
ru: ^3revert: ^7$1$^7 отменил изменение $2$ за последние $3$ $4t$

source: ^3l0: ^7usage: l0 [name|slot#|admin#]
de: ^3l0: ^7Benutzung: l0 [Name|Slotnummer|Adminnummer]
fr: ^3l0 : ^7utilisation : l0 [nom|numéro de place|numéro d’administrateur]
ru: ^3l0: ^7использование: l0 [имя|номер слота|номер администратора]

source: ^3l0: ^7your intended victim is not level 1
de: ^3l0: ^7Dein Ziel hat nicht Level 1
fr: ^3l0 : ^7la victime visée n’est pas au niveau 1
ru: ^3l0: ^7указанный вами игрок не первого уровня

source: ^3l0: ^7name protection for $1$^7 removed by $2$
de: ^3l0: ^7$2$^7 hat den Namensschutz für $1$^7 aufgehoben
fr: ^3l0 : ^7$2$^7 a retiré la protection de nom pour $1$^7
ru: ^3l0: ^7$2$^7 убрал защиту имени $1$

source: ^3l1: ^7usage: l1 [name|slot#|admin#]
de: ^3l1: ^7Benutzung: l1 [Name|Slotnummer|Adminnummer]
fr: ^3l1 : ^7utilisation : l1 [nom|numéro de place|numéro d’administrateur]
ru: ^3l1: ^7использование: l1 [имя|номер слота|номер администратора]

source: ^3l1: ^7your intended victim is not level 0
de: ^3l1: ^7Dein Ziel hat nicht Level 0
fr: ^3l1 : ^7la victime visée n’est pas au niveau 0
ru: ^3l1: ^7указанный вами игрок не нулевого уровня

source: ^3l1: ^7your intended victim has the default name
de: ^3l1: ^7Dein geplantes Opfer hat einen Standardnamen
fr: ^3l1 : ^7la victime visée a le nom par défaut
ru: ^3l1: ^7указанный вами игрок имеет имя по умолчанию

source: ^3l1: ^7name protection for $1$^7 enabled by $2$
de: ^3l1: ^7$2$^7 hat Namensschutz für $1$^7 aktiviert
fr: ^3l1 : ^7$2$^7 a activé la protection de nom pour $1$^7
ru: ^3l1: ^7$2$^7 включил защиту для имени $1$

source: ^3register: ^7you must first change your name
de: ^3register: ^7Du musst zuerst deinen Namen ändern
fr: ^3register : ^7vous devez d’abord changer de nom
ru: ^3register: ^7сначала вы должны поменять своё имя

source: ^3register: ^7$1$^7 is now a protected name
de: ^3register: ^7$1$^7 ist jetzt ein geschützter Name
fr: ^3register : ^7$1$^7 est maintenant un nom protégé
ru: ^3register: имя ^7$1$^7 теперь защищено

source: ^3unregister: ^7you do not have a protected name
de: ^3unregister: ^7Du hast keinen geschützten Namen
fr: ^3unregister : ^7votre nom n’est pas protégé
ru: ^3unregister: ^7у вас нет защищенного имени

source: ^3unregister: ^7$1$^7 is now an unprotected name
de: ^3unregister: ^7$1$^7 ist kein geschützter Name mehr
fr: ^3unregister : ^7$1$^7 n’est désormais plus un nom protégé
ru: ^3unregister: защита с имени ^7$1$^7 снята

source: ^3bot: ^7usage: bot add [^5name|*^7] [^5aliens|humans^7] (^5skill^7) (^5behavior^7) bot [^5del|spec|unspec^7] [^5name|all^7] bot names [^5aliens|humans^7] [^5names…^7] bot names [^5clear|list^7]
ru: ^3bot: ^7использование: bot add [^5имя|*^7] [^5aliens|humans^7] (^5навык^7) (^5поведение^7) bot [^5del|spec|unspec^7] [^5имя|all^7] bot names [^5aliens|humans^7] [^5имена…^7] bot names [^5clear|list^7]

source: bots can't have that name
ru: у бота не может быть такого имени

source: Can't add a bot
ru: Невозможно добавить бота

source: Invalid team name
ru: Неверное имя команды

source: %s is not a bot
ru: %s не бот

source: %s is not on spectators
ru: %s не в наблюдателях

source: added $1$ human bot name
ru: добавлен $1$ бот в команду людей

source: added $1$ alien bot name
ru: добавлен $1$ бот в команду чужих

source: some automatic bot names are in use – not clearing lists
ru: некоторые автоматически выдаваемые имена ботов уже используются – не очищая списки

source: Invalid command
ru: Недопустимая команда

source: ^3Alien bot names:
ru: ^3Имена ботов-чужих:

source: ^3Human bot names:
ru: ^3Имена ботов-людей:

source: $1$^7 disconnected
ru: $1$^7 отключился

source: $1$ ^2built^7 by $2$^7, ^3replacing^7 $3$
de: $2$^7 hat $3$ durch $1$ ^3ersetzt^7
fr: $2$^7 a ^2construit^7 $1$, en ^3remplaçant^7 $3$
ru: $2$ ^2построил^7 $1$^7, ^3заменив^7 $3$

source: $1$ ^2built^7 by $2$$3$
de: $2$$3$^7 hat $1$ ^2gebaut
fr: $1$ ^2construit^7 par $2$$3$
ru: $1$ ^2построено^7 by $2$$3$

source: Name change spam protection (g_minNameChangePeriod = $1$)
de: Namensänderungsspamschutz (g_minNameChangePeriod = $1$)
fr: Protection de spam par changement de nom (g_minNameChangePeriod = $1$)
ru: Защита от спама при изменении имени (g_minNameChangePeriod = $1$)

source: Maximum name changes reached (g_maxNameChanges = $1$)
de: Maximale Zahl an Namensänderungen erreicht (g_maxNameChanges = $1$)
fr: Changement maximum de nom atteint (g_maxNameChanges = $1$)
ru: Макс кол-во изменений имени (g_maxNameChanges = $1$)

source: You cannot change your name while you are muted
de: Du kannst deinen Namen nicht ändern, solange du stummgeschaltet bist
fr: Vous ne pouvez pas changer votre nom lorsque vous êtes suspendu
ru: Вы не можете менять имя пока вы преглушенны

source: $1$^7 connected from $2$
ru: $1$^7 присоединился из $2$

source: $1$^7 connected
de: $1$^7 hat sich verbunden
fr: $1$^7 s’est connecté
ru: $1$^7 подключился

source: $1$^7 entered the game
de: $1$^7 hat das Spiel betreten
fr: $1$^7 a rejoint la partie
ru: $1$^7 вошел в игру

source: no connected player by that name or slot #
de: Es existiert kein Spieler mit diesem Namen oder dieser Slotnummer
fr: pas de joueur connecté avec ce nom ou ce numéro de place
ru: нет игрока с таким именем или слотом #

source: more than one player name matches. be more specific or use the slot #:
de: Mehr als ein Spieler betroffen, sei präziser oder gib die Slotnummer an:
fr: plus d’un joueur porte ce nom. soyez plus précis ou utilisez un numéro de place :
ru: Подходят несколько имён. Будьте более конкретными или используйте слот #:

source: no player name or slot # provided
de: Kein Spielername und keine Slotnummer angegeben
fr: aucun nom de joueur ou numéro de place fourni
ru: не указано имя или слот игрока #

source: no player connected in that slot #
de: Es existiert kein Spieler zu dieser Slotnummer
fr: pas de joueur connecté sur ce numéro de place
ru: не указан номер слота игрока

source: no player name provided
de: Kein Spielername angegeben
fr: aucun de nom de joueur fourni
ru: не указано имя игрока

source: more than one player name matches. be more specific or use the slot #:
de: Mehr als ein Spieler betroffen, sei präziser oder gib die Slotnummer an:
fr: plus d’un joueur porte ce nom. soyez plus précis ou utilisez un numéro de place :
ru: Подходят несколько имён. Будьте более конкретными или используйте номер слота:

source: no connected player by that name or slot #
de: Es existiert kein Spieler mit diesem Namen oder dieser Slotnummer
fr: pas de joueur connecté avec ce nom ou ce numéro de place
ru: нет игрока с таким номером слота

source: usage: give [what]
de: Benutzung: give [Objekt]
fr: utilisation : give [quoi]
ru: usage: give [что]

source: usage: valid choices are: all, health, funds [amount], bp [amount], momentum [amount], stamina, poison, gas, ammo
ru: использование: возможные варианты: all, health, funds [количество], bp [количество], momentum [количество], stamina, poison, gas, ammo

source: godmode OFF
de: godmode AUS
fr: godmode désactivé
ru: godmode выключен

source: godmode ON
de: godmode AN
fr: godmode activé
ru: godmode включен

source: notarget OFF
de: notarget AUS
fr: notarget désactivé
ru: notarget выключен

source: notarget ON
de: notarget AN
fr: notarget activé
ru: notarget включен

source: noclip OFF
de: noclip AUS
fr: noclip désactivé
ru: noclip выключен

source: noclip ON
de: noclip AN
fr: noclip activé
ru: noclip включен

source: You will suicide in 20 seconds
de: Du wirst in 20 Sekunden Selbstmord begehen
fr: Vous vous suiciderez dans 20 secondes
ru: Вы умрёте через 20 секунд

source: Suicide cancelled
de: Selbstmord abgebrochen
fr: Suicide annulé
ru: Самоубийство отменено

source: You cannot leave your team until $1$ after combat. Try again in $2$s.
de: Du kannst erst $1$ nach einem Kampf das Team wechseln. Es verbleiben noch $2$s.
fr: Vous ne pouvez quitter votre équipe avant $1$ s après le combat. Réessayez dans $2$ s.
ru: Вы не можете покинуть команду пока не пройдёт $1$. Попробуйте ещё раз через $2$s.

source: team: $1$
fr: Équipe : $1$
ru: Команда: $1$

source: Unknown team: $1$
de: Unbekanntes Team: $1$
fr: Équipe inconnue : $1$
ru: Неизвестные команды: $1$

source: You cannot join a team until the next game.
de: Du kannst erst im nächsten Spiel das Team wechseln.
fr: Vous ne pouvez pas rejoindre une équipe avant la prochaine partie.
ru: Вы не можете присоединиться к команде до следующей игры.

source: You cannot join a team for another $1$s.
de: Du kannst für die nächsten $1$s das Team nicht mehr wechseln.
fr: Vous ne pouvez pas rejoindre d’équipe pendant encore $1$ s.
ru: Вы не можете присоединиться к команде ещё $1$с.

source: say: Global chatting for spectators has been disabled. You may only use team chat.
de: say: Zuschauer dürfen zur Zeit nicht am allgemeinen Chat teilnehmen, benutze Teamchat um mit anderen Zuschauern zu reden.
fr: say : le tchat global a été désactivé pour les spectateurs. Vous ne pouvez discuter qu’en équipe.
ru: say: Общий чат отключен для наблюдателей. Вы можете использовать только командный чат.

source: usage: say_area [message]
de: Benutzung: say_area [Nachricht]
fr: utilisation : say_area [message]
ru: usage: say_area [сообщение]

source: usage: say_area_team [message]
de: Benutzung: say_area_team [Nachricht]
fr: utilisation : say_area_team [message]
ru: usage: say_area_team [сообщение]

source: usage: $1$ command [text]
de: Benutzung: $1$ Befehl [Text]
fr: utilisation : $1$ commande [texte]
ru: usage: $1$ действие [текст]

source: $1$: voice system is not installed on this server
de: $1$: Sprachnachrichten sind auf dem Server nicht installiert
fr: $1$ : le système vocal n’est pas installé sur ce serveur
ru: $1$: голосовая система не установлена на этом сервере

source: $1$: voice system administratively disabled on this server
de: $1$: Sprachnachrichten wurden von einem Serveradministrator deaktiviert
fr: $1$ : le système vocal a été administrativement désactivé sur ce serveur
ru: $1$: голосовая система на этом сервере отключена администратором

source: $1$: voice '$2$' not found
de: $1$: Stimme '$2$' nicht gefunden
fr: $1$ : voix « $2$ » introuvable
ru: $1$: голос '$2$' не найден

source: $1$: command '$2$' not found in voice '$3$'
de: $1$: Befehl '$2$' ist in Stimme '$3$' nicht vorhanden
fr: $1$ : la commande « $2$ » n’a pas été trouvée dans la voix « $3$ »
ru: $1$: команда '$2$' не найдена в голосе '$3$'

source: origin: $1$ $2$ $3$
de: Ursprung: $1$ $2$ $3$
fr: origine : $1$ $2$ $3$
ru: начало: $1$ $2$ $3$

source: $1$: voting not allowed here
de: $1$: Abstimmungen sind hier nicht erlaubt
fr: $1$ : le vote n’est pas autorisé ici
ru: $1$: голосование здесь недоступно

source: $1$: a vote is already in progress
de: $1$: Es läuft bereits eine Abstimmung
fr: $1$ : un vote est déjà en cours
ru: $1$: голосование уже проводится

source: Invalid vote string
de: Ungültiger Abstimmungstyp
fr: Le texte du vote est invalide
ru: Неправильная строка для голосования

source: Valid vote commands are:
de: Gültige Abstimmungstypen sind:
fr: Commandes de vote possibles :
ru: Возможные директивы для голосования:

source: Valid team-vote commands are:
de: Gültige Teamabstimmungstypen sind:
fr: Commandes de vote d’équipe possibles :
ru: Возможные директивы для командного голосования:

source: $1$: you have already called the maximum number of votes ($2$)
de: $1$: Du hast bereits dein Pensum von $2$ Abstimmungen aufgebraucht
fr: $1$ : vous avez déjà atteint le nombre maximum d’appel à voter ($2$)
ru: $1$: вы уже провели максимальное количество опросов ($2$)

source: '$1$' votes have been disabled
de: '$1$' Abstimmungen wurden deaktiviert
fr: Les votes de type « $1$ » ont été désactivés
ru: '$1$' опросы были выключены

source: '$1$' votes are not allowed once $2$ minutes have passed
de: '$1$' Abstimmungen dürfen nur in den ersten $2$ Minuten einer Runde erfolgen
fr: Les votes de type « $1$ » ne sont pas autorisés après que $2$ minutes se sont écoulées.
ru: '$1$' голосования недоступны по прошествии $2$ минут

source: '$1$' votes are not allowed until $2$ minutes have passed
de: '$1$' Abstimmungen dürfen frühestens $2$ Minuten nach Spielbeginn erfolgen
fr: Les votes de type « $1$ » ne sont pas autorisés avant que $2$ minutes ne soient écoulées.
ru: '$1$' голосования недоступны, пока не пройдёт $2$ минут

source: '$1$' votes are only allowed with less than $2$ minutes remaining
de: '$1$' Abstimmung können nur in den letzten $2$ Minuten einer Runde erfolgen
fr: Les votes de type « $1$ » sont autorisés seulement lorsqu’il reste moins de $2$ minutes
ru: '$1$' голосования станут доступны только тогда за $2$ минут до конца

source: $1$: no target
de: $1$: kein Ziel
fr: $1$ : aucune cible
ru: $1$: нет цели

source: $1$: player is a bot
ru: $1$: этот игрок - бот

source: $1$: admin is immune
de: $1$: Administratoren sind immun
fr: $1$ : l’administrateur est immunisé
ru: $1$: у администратора иммунитет

source: $1$: player is not on your team
de: $1$: Der Spieler ist nicht in deinem Team
fr: $1$ : le joueur n’est pas dans votre équipe
ru: $1$: игрок не в вашей команде

source: $1$: You must provide a reason
de: $1$: Du musst einen Grund angeben
fr: $1$ : Vous devez fournir un motif
ru: $1$: Вы должны предоставить причину

source: Kick player '%s'
de: Werfe '%s' aus dem Spiel
fr: Expulsion du joueur « %s »
ru: Кикнуть игрока '%s'

source: Move player '%s' to spectators
de: Mache '%s' zum Zuschauer
fr: Renvoie du joueur « %s » en spectateur
ru: Переместить игрока '%s' в наблюдатели

source: $1$: there are no active bots
ru: $1$: нет активных ботов

source: Remove all bots
ru: Убрать всех ботов

source: Move all bots to spectators
ru: Переместить ботов в наблюдатели

source: $1$: player is already muted
de: $1$: Spieler ist bereits stummgeschaltet
fr: $1$ : le joueur est déjà réduit au silence
ru: $1$: игрок уже заглушен

source: Mute player '%s'
de: Schalte '%s' stumm
fr: Le joueur « %s » est réduit au silence
ru: Заглушить игрока '%s'

source: $1$: player is not currently muted
de: $1$: Spieler ist zur Zeit nicht stummgeschaltet
fr: $1$ : le joueur n’est pour le moment pas réduit au silence
ru: $1$: игрок сейчас не заглушен

source: Unmute player '%s'
de: Hebe Stummschaltung von '%s' auf
fr: Le joueur « %s » regagne la parole
ru: Разглушить игрока '%s'

source: $1$: player already lost building rights
de: $1$: Dem Spieler wurden die Baurechte bereits entzogen
fr: $1$ : le joueur a déjà perdu ses droits de construction
ru: $1$: у игрока уже нет прав на постройку

source: $1$: player already has building rights
de: $1$: Der Spieler hat bereits Baurechte
fr: $1$ : le joueur a déjà ses droits de construction
ru: $1$: у игрока уже есть права на постройку

source: callvote: Maximum number of $1$ extend votes has been reached
de: callvote: Maximale Anzahl von $1$ Verlängerungsabstimmngen bereits erreicht
fr: callvote: Le nombre maximum de $1$ votes de prolongations a été atteint
ru: callvote: Достигнуто максимальное количество $1$ голосований за продлевание

source: $1$: 'maps/$2$.bsp' could not be found on the server
de: $1$: 'maps/$2$.bsp' wurde auf dem Server nicht gefunden
fr: $1$ : « maps/$2$.bsp » n’a pas été trouvé sur le serveur
ru: $1$: 'maps/$2$.bsp' не найдена на сервере

source: callvote: layout '$1$' could not be found on the server
de: callvote: Layout '$1$' wurde auf dem Server nicht gefunden
fr: callvote : l’agencement « $1$ » n’a pas été trouvé sur le serveur
ru: callvote: схема размещения '$1$' не найдена на сервере

source: $1$: the next map is already set to '$2$'
de: $1$: '$2$' ist bereits als nächste Map gesetzt
fr: $1$ : la prochaine carte est déjà « $2$ »
ru: $1$: следующая карта уже установлена в '$2$'

source: $1$^7 called a vote: $2$
de: $1$^7 hat eine Abstimmung gestartet: $2$
fr: $1$^7 lance un vote : $2$
ru: $1$^7 создал опрос: $2$

source: $1$^7 called a team vote: $2t$
de: $1$^7 erbittet eine Teaminterne Abstimmung: $2t$
fr: $1$^7 lance à son équipe un vote : $2t$
ru: $1$^7 создал командный опрос: $2t$

source: $1$: no vote in progress
de: $1$: Es findet zur Zeit keine Abstimmung statt
fr: $1$ : aucun vote en cours
ru: $1$: нет никаких голосований

source: $1$: vote already cast
de: $1$: Du hast bereits abgestimmt
fr: $1$ : vote déjà exprimé
ru: $1$: голос уже учтён

source: $1$: vote cast
de: $1$: Abstimmung gestartet
fr: $1$ : vote exprimé
ru: $1$: голос учтён

source: usage: setviewpos (<x> <y> <z> [<yaw> [<pitch>]] | <entitynum>)
fr: utilisation : setviewpos (<x> <y> <z> [<lacet> [<tangage>]] | <numéro d’entitée>)
ru: использование: setviewpos (<x> <y> <z> [<yaw> [<pitch>]] | <entitynum>)

source: You don't have the $1$
de: $1$ nicht verfügbar!
fr: Vous n’avez pas le $1$
ru: У вас нет $1$

source: You can't sell this weapon
de: Du kannst diese Waffe nicht verkaufen
fr: Vous ne pouvez pas vendre cette arme
ru: Вы не можете продать это оружие

source: You can't sell this item
de: Du kannst dieses Item nicht verkaufen
fr: Vous ne pouvez pas vendre cet objet
ru: Вы не можете продать это оружие

source: You can't buy this item ($1$)
fr: Vous ne pouvez pas acheter cet objet ($1$)
ru: Вы не можете купить этот предмет ($1$)

source: You can't buy alien items
de: Du kannnst keine Alienwaffen kaufen
fr: Vous ne pouvez pas acheter des objets pour aliens
ru: Вы не можете покупать предметы чужих

source: usage: $1$ [clientNum | partial name match]
de: Benutzung: $1$ [Clientnummer|Namensmuster]
fr: utilisation : $1$ [numéro du client | texte partiel correspondant au nom]
ru: использование: $1$ [номер клиента | частичное совпадение имени]

source: $1$: no clients match the name '$2$'
de: $1$: Kein Treffer für Name '$2$'
fr: $1$ : aucun client ne correspond au nom « $2$ »
ru: $1$: нет клиентов, соответствующих имени '$2$'

source: ignore: added $1$^7 to your ignore list
de: ignore: $1$^7 wird ab jetzt ignoriert
fr: ignore: $1$^7 a été ajouté à votre liste d’ignorés
ru: ignore: $1$^7 добавлен в ваш игнор-лист

source: ignore: $1$^7 is already on your ignore list
de: ignore: $1$^7 wird bereits ignoriert
fr: ignore: $1$^7 est déjà présent dans votre liste d’ignorés
ru: ignore: $1$^7 уже в вашем игнор-листе

source: unignore: removed $1$^7 from your ignore list
de: unignore: $1$^7 wird wieder beachtet
fr: unignore: $1$^7 a été supprimé de votre liste d’ignorés
ru: unignore: $1$^7 убран из вашего игнор-листа

source: unignore: $1$^7 is not on your ignore list
de: unignore: $1$^7 steht nicht auf deiner Ignorierliste
fr: unignore: $1$^7 n’est pas présent dans votre liste d’ignorés
ru: unignore: $1$^7 не состоит в вашем игнор-листе

source: ^3listmaps: ^7found $1$ map matching '$2$^7'
fr: ^3listmaps: ^7$1$ carte trouvée correspondant à « $2$^7 »
ru: ^3listmaps: ^7найдена $1$ карта, соответствующая '$2$^7'

source: ^3listmaps: ^7listing $1$ of $2$ map
fr: ^3listmaps: ^7liste de $1$ carte sur $2$
ru: ^3listmaps: ^7показано $1$ из $2$ карты

source: ^3listmaps: ^7page $1$ of $2$; use 'listmaps $3$$4$$5$' to see more
ru: ^3listmaps: ^7страница $1$ из $2$; 'listmaps $3$$4$$5$' чтобы увидеть больше

source: ^3listmaps: ^7page $1$ of $2$
ru: ^3listmaps: ^7страница $1$ из $2$

source: ^3maplog: ^7recent map results, newest first
de: ^3maplog: ^7Letzte Ergebnisse, neueste zuerst
fr: ^3maplog: ^7résultat des dernières cartes, la plus récente d’abord
ru: ^3maplog: ^7недавние карты, сначала более новые

source: You are flooding: please wait $1$s before trying again
de: Du spamst! Warte $1$s bevor Du es erneut versuchst
fr: Vous surchargez le serveur : merci de patienter $1$ s avant d’essayer à nouveau
ru: Вы флудите: пожалуйста, подождите $1$s и попробуйте снова

source: ^2Pubkey authenticated
ru: ^2Аутентифицирован ключом

source: Unknown command $1$
de: Unbekannter Befehl $1$
fr: Commande $1$ inconnue
ru: Неизвестная команда $1$

source: Sorry, but private messages have been disabled
de: Private Nachrichten wurden deaktiviert
fr: Désolé, mais les messages privés ont été désactivés
ru: Извините, личные сообщения отключены
