Repository: Unvanquished/Unvanquished
Catalog: main/translation/game/*.po
Languages: de, fr, ru

# male
source: %s%s ^7was chaingunned by %s%s^7; %s%s^7 assisted
ru: %s%s ^7убит из пулемёта %s%s^7; %s%s^7 помог

# female
source: %s%s ^7was chaingunned by %s%s^7; %s%s^7 assisted
ru: %s%s ^7убита из пулемёта %s%s^7; %s%s^7 помог

# neuter
source: %s%s ^7was chaingunned by %s%s^7; %s%s^7 assisted
ru: %s%s ^7убито из пулемёта %s%s^7; %s%s^7 помог

# male
source: %s%s ^7was gunned down by %s%s
ru: %s%s ^7застрелен %s%s

# female
source: %s%s ^7was gunned down by %s%s
ru: %s%s ^7застрелена %s%s

# neuter
source: %s%s ^7was gunned down by %s%s
ru: %s%s ^7застрелено %s%s

# male
source: %s%s ^7was gunned down by %s%s^7; %s%s^7 assisted
ru: %s%s ^7затрелен %s%s^7; %s%s^7 помог

# female
source: %s%s ^7was gunned down by %s%s^7; %s%s^7 assisted
ru: %s%s ^7затрелена %s%s^7; %s%s^7 помог

# neuter
source: %s%s ^7was gunned down by %s%s^7; %s%s^7 assisted
ru: %s%s ^7затрелено %s%s^7; %s%s^7 помог

# male
source: %s%s ^7was pulse rifled by %s%s
ru: %s%s ^7убит из импульсной винтовки %s%s

# female
source: %s%s ^7was pulse rifled by %s%s
ru: %s%s ^7убита из импульсной винтовки %s%s

# neuter
source: %s%s ^7was pulse rifled by %s%s
ru: %s%s ^7убито из импульсной винтовки %s%s

# male
source: %s%s ^7was pulse rifled by %s%s^7; %s%s^7 assisted
ru: %s%s ^7убит из импульсной винтовки %s%s^7; %s%s^7 помог

# female
source: %s%s ^7was pulse rifled by %s%s^7; %s%s^7 assisted
ru: %s%s ^7убита из импульсной винтовки %s%s^7; %s%s^7 помог

# neuter
source: %s%s ^7was pulse rifled by %s%s^7; %s%s^7 assisted
ru: %s%s ^7убито из импульсной винтовки %s%s^7; %s%s^7 помог

# male
source: %s%s ^7was mass driven by %s%s
ru: %s%s ^7убит из снайперской винтовки %s%s

# female
source: %s%s ^7was mass driven by %s%s
ru: %s%s ^7убита из снайперской винтовки %s%s

# neuter
source: %s%s ^7was mass driven by %s%s
ru: %s%s ^7убито из снайперской винтовки %s%s

# male
source: %s%s ^7was mass driven by %s%s^7; %s%s^7 assisted
ru: %s%s ^7убит из снайперской винтовки %s%s^7; %s%s^7 помог

# female
source: %s%s ^7was mass driven by %s%s^7; %s%s^7 assisted
ru: %s%s ^7убита из снайперской винтовки %s%s^7; %s%s^7 помог

# neuter
source: %s%s ^7was mass driven by %s%s^7; %s%s^7 assisted
ru: %s%s ^7убито из снайперской винтовки %s%s^7; %s%s^7 помог

# male
source: %s%s ^7was lasgunned by %s%s
ru: %s%s ^7убит из ласгана %s%s

# female
source: %s%s ^7was lasgunned by %s%s
ru: %s%s ^7убита из ласгана %s%s

# neuter
source: %s%s ^7was lasgunned by %s%s
ru: %s%s ^7убито из ласгана %s%s

# male
source: %s%s ^7was lasgunned by %s%s^7; %s%s^7 assisted
ru: %s%s ^7убит из ласгана %s%s^7; %s%s^7 помог

# female
source: %s%s ^7was lasgunned by %s%s^7; %s%s^7 assisted
ru: %s%s ^7убита из ласгана %s%s^7; %s%s^7 помог

# neuter
source: %s%s ^7was lasgunned by %s%s^7; %s%s^7 assisted
ru: %s%s ^7убито из ласгана %s%s^7; %s%s^7 помог

# male
source: %s%s ^7was grilled by %s%s^7's flamer
ru: %s%s ^7поджарен из огнемёта %s%s

# female
source: %s%s ^7was grilled by %s%s^7's flamer
ru: %s%s ^7поджарена из огнемёта %s%s

# neuter
source: %s%s ^7was grilled by %s%s^7's flamer
ru: %s%s ^7поджарено из огнемёта %s%s

# male
source: %s%s ^7was grilled by %s%s^7's flamer; %s%s^7 assisted
ru: %s%s ^7поджарен из огнемёта %s%s^7; %s%s^7 помог

# female
source: %s%s ^7was grilled by %s%s^7's flamer; %s%s^7 assisted
ru: %s%s ^7поджарена из огнемёта %s%s^7; %s%s^7 помог

# neuter
source: %s%s ^7was grilled by %s%s^7's flamer; %s%s^7 assisted
ru: %s%s ^7поджарено из огнемёта %s%s^7; %s%s^7 помог

# male
source: %s%s ^7was burned by %s%s^7's fire
ru: %s%s ^7сгорел в огне %s%s^7

# female
source: %s%s ^7was burned by %s%s^7's fire
ru: %s%s ^7сгорела в огне %s%s^7

# neuter
source: %s%s ^7was burned by %s%s^7's fire
ru: %s%s ^7сгорело в огне %s%s^7

# male
source: %s%s ^7was burned by %s%s^7's fire; %s%s^7 assisted
ru: %s%s ^7сгорел в огне %s%s^7; %s%s^7 помог

# female
source: %s%s ^7was burned by %s%s^7's fire; %s%s^7 assisted
ru: %s%s ^7сгорела в огне %s%s^7; %s%s^7 помог

# neuter
source: %s%s ^7was burned by %s%s^7's fire; %s%s^7 assisted
ru: %s%s ^7сгорело в огне %s%s^7; %s%s^7 помог

# male
source: %s%s ^7felt the full force of %s%s^7's lucifer cannon
ru: %s%s ^7убит прямым попаданием из "Люцифера" %s%s

# female
source: %s%s ^7felt the full force of %s%s^7's lucifer cannon
ru: %s%s ^7убита прямым попаданием из "Люцифера" %s%s

# neuter
source: %s%s ^7felt the full force of %s%s^7's lucifer cannon
ru: %s%s ^7убито прямым попаданием из "Люцифера" %s%s

# male
source: %s%s ^7felt the full force of %s%s^7's lucifer cannon; %s%s^7 assisted
ru: %s%s ^7убит прямым попаданием из "Люцифера" %s%s^7; %s%s^7 помог

# female
source: %s%s ^7felt the full force of %s%s^7's lucifer cannon; %s%s^7 assisted
ru: %s%s ^7убита прямым попаданием из "Люцифера" %s%s^7; %s%s^7 помог

# neuter
source: %s%s ^7felt the full force of %s%s^7's lucifer cannon; %s%s^7 assisted
ru: %s%s ^7убито прямым попаданием из "Люцифера" %s%s^7; %s%s^7 помог

# male
source: %s%s ^7was caught in the fallout of %s%s^7's lucifer cannon
ru: %s%s ^7убит из "Люцифера" %s%s

# female
source: %s%s ^7was caught in the fallout of %s%s^7's lucifer cannon
ru: %s%s ^7убита из "Люцифера" %s%s

# neuter
source: %s%s ^7was caught in the fallout of %s%s^7's lucifer cannon
ru: %s%s ^7убито из "Люцифера" %s%s

# male
source: %s%s ^7was caught in the fallout of %s%s^7's lucifer cannon; %s%s^7 assisted
ru: %s%s ^7убит из "Люцифера" %s%s^7; %s%s^7 помог

# female
source: %s%s ^7was caught in the fallout of %s%s^7's lucifer cannon; %s%s^7 assisted
ru: %s%s ^7убита из "Люцифера" %s%s^7; %s%s^7 помог

# neuter
source: %s%s ^7was caught in the fallout of %s%s^7's lucifer cannon; %s%s^7 assisted
ru: %s%s ^7убито из "Люцифера" %s%s^7; %s%s^7 помог

# male
source: %s%s ^7couldn't escape %s%s^7's grenade
ru: %s%s ^7не смог укрыться от гранаты %s%s^7

# female
source: %s%s ^7couldn't escape %s%s^7's grenade
ru: %s%s ^7не смогла укрыться от гранаты %s%s^7

# neuter
source: %s%s ^7couldn't escape %s%s^7's grenade
ru: %s%s ^7не смогло укрыться от гранаты %s%s^7

# male
source: %s%s ^7couldn't escape %s%s^7's grenade; %s%s^7 assisted
ru: %s%s ^7не смог укрыться от гранаты %s%s^7; %s%s^7 помог

# female
source: %s%s ^7couldn't escape %s%s^7's grenade; %s%s^7 assisted
ru: %s%s ^7не смогла укрыться от гранаты %s%s^7; %s%s^7 помог

# neuter
source: %s%s ^7couldn't escape %s%s^7's grenade; %s%s^7 assisted
ru: %s%s ^7не смогло укрыться от гранаты %s%s^7; %s%s^7 помог

# male
source: %s%s ^7couldn't escape %s%s^7's firebomb
ru: %s%s ^7не смог укрыться от зажигательной бомбы %s%s^7

# female
source: %s%s ^7couldn't escape %s%s^7's firebomb
ru: %s%s ^7не смогла укрыться от зажигательной бомбы %s%s^7

# neuter
source: %s%s ^7couldn't escape %s%s^7's firebomb
ru: %s%s ^7не смогло укрыться от зажигательной бомбы %s%s

# male
source: %s%s ^7couldn't escape %s%s^7's firebomb; %s%s^7 assisted
ru: %s%s ^7не смог укрыться от зажигательной бомбы %s%s^7; %s%s^7 помог

# female
source: %s%s ^7couldn't escape %s%s^7's firebomb; %s%s^7 assisted
ru: %s%s ^7не смогла укрыться от зажигательной бомбы %s%s^7; %s%s^7 помог

# neuter
source: %s%s ^7couldn't escape %s%s^7's firebomb; %s%s^7 assisted
ru: %s%s ^7не смогло укрыться от зажигательной бомбы %s%s^7; %s%s^7 помог

# male
source: %s%s ^7should leave %s%s^7's buildings alone
ru: %s%s ^7должен оставить в покое постройки %s%s

# female
source: %s%s ^7should leave %s%s^7's buildings alone
ru: %s%s ^7должна оставить в покое постройки %s%s

# neuter
source: %s%s ^7should leave %s%s^7's buildings alone
ru: %s%s ^7должно оставить в покое постройки %s%s

# male
source: %s%s ^7should leave %s%s^7's buildings alone; %s%s^7 assisted
ru: %s%s ^7должен оставить в покое постройки %s%s^7; %s%s^7 помог

# female
source: %s%s ^7should leave %s%s^7's buildings alone; %s%s^7 assisted
ru: %s%s ^7должна оставить в покое постройки %s%s^7; %s%s^7 помог

# neuter
source: %s%s ^7should leave %s%s^7's buildings alone; %s%s^7 assisted
ru: %s%s ^7должно оставить в покое постройки %s%s^7; %s%s^7 помог

# male
source: %s%s ^7was bitten by %s%s
ru: %s%s ^7искусан игроком %s%s

# female
source: %s%s ^7was bitten by %s%s
ru: %s%s ^7искусана игроком %s%s

# neuter
source: %s%s ^7was bitten by %s%s
ru: %s%s ^7искусано игроком %s%s

# male
source: %s%s ^7was bitten by %s%s^7; %s%s^7 assisted
ru: %s%s ^7искусан игроком %s%s^7; %s%s^7 помог

# female
source: %s%s ^7was bitten by %s%s^7; %s%s^7 assisted
ru: %s%s ^7искусана игроком %s%s^7; %s%s^7 помог

# neuter
source: %s%s ^7was bitten by %s%s^7; %s%s^7 assisted
ru: %s%s ^7искусано игроком %s%s^7; %s%s^7 помог

# male
source: %s%s ^7was swiped by %s%s^7's %s
ru: %s%s ^7зарезан игроком %s%s^7 (%s^7)

# female
source: %s%s ^7was swiped by %s%s^7's %s
ru: %s%s ^7зарезана игроком %s%s^7 (%s)

# neuter
source: %s%s ^7was swiped by %s%s^7's %s
ru: %s%s ^7зарезано игроком %s%s^7 (%s)

# male
source: %s%s ^7was swiped by %s%s^7's %s^7; %s%s^7 assisted
ru: %s%s ^7зарезан игроком %s%s^7 (%s^7); %s%s^7 помог

# female
source: %s%s ^7was swiped by %s%s^7's %s^7; %s%s^7 assisted
ru: %s%s ^7зарезана игроком %s%s^7 (%s^7); %s%s^7 помог

# neuter
source: %s%s ^7was swiped by %s%s^7's %s^7; %s%s^7 assisted
ru: %s%s ^7зарезано игроком %s%s^7 (%s^7); %s%s^7 помог

# male
source: %s%s ^7was clawed by %s%s^7's %s
ru: %s%s ^7разодран когтями %s%s^7 (%s^7)

# female
source: %s%s ^7was clawed by %s%s^7's %s
ru: %s%s ^7разодрана когтями %s%s^7 (%s^7)

# neuter
source: %s%s ^7was clawed by %s%s^7's %s
ru: %s%s ^7разодрано когтями %s%s^7 (%s^7)

# male
source: %s%s ^7was clawed by %s%s^7's %s^7; %s%s^7 assisted
ru: %s%s ^7разодран когтями %s%s^7 (%s^7); %s%s^7 помог

# female
source: %s%s ^7was clawed by %s%s^7's %s^7; %s%s^7 assisted
ru: %s%s ^7разодрана когтями %s%s^7 (%s^7); %s%s^7 помог

# neuter
source: %s%s ^7was clawed by %s%s^7's %s^7; %s%s^7 assisted
ru: %s%s ^7разодрано когтями %s%s^7 (%s^7); %s%s^7 помог

# male
source: %s%s ^7was zapped by %s%s^7's %s
ru: %s%s ^7убит током %s%s^7 (%s^7)

# female
source: %s%s ^7was zapped by %s%s^7's %s
ru: %s%s ^7убита током %s%s^7 (%s^7)

# neuter
source: %s%s ^7was zapped by %s%s^7's %s
ru: %s%s ^7убито током %s%s^7 (%s^7)

# male
source: %s%s ^7was zapped by %s%s^7's %s^7; %s%s^7 assisted
ru: %s%s ^7убит током %s%s^7 (%s^7); %s%s^7 помог

# female
source: %s%s ^7was zapped by %s%s^7's %s^7; %s%s^7 assisted
ru: %s%s ^7убита током %s%s^7 (%s^7); %s%s^7 помог

# neuter
source: %s%s ^7was zapped by %s%s^7's %s^7; %s%s^7 assisted
ru: %s%s ^7убито током %s%s^7 (%s^7); %s%s^7 помог

# male
source: %s%s ^7was chomped by %s%s^7's %s
ru: %s%s ^7загрызен игроком %s%s^7 (%s^7)

# female
source: %s%s ^7was chomped by %s%s^7's %s
ru: %s%s ^7загрызена игроком %s%s^7 (%s^7)

# neuter
source: %s%s ^7was chomped by %s%s^7's %s
ru: %s%s ^7загрызено игроком %s%s^7 (%s^7)

# male
source: %s%s ^7was chomped by %s%s^7's %s^7; %s%s^7 assisted
ru: %s%s ^7загрызен игроком %s%s^7 (%s^7); %s%s^7 помог

# female
source: %s%s ^7was chomped by %s%s^7's %s^7; %s%s^7 assisted
ru: %s%s ^7загрызена игроком %s%s^7 (%s^7); %s%s^7 помог

# neuter
source: %s%s ^7was chomped by %s%s^7's %s^7; %s%s^7 assisted
ru: %s%s ^7загрызено игроком %s%s^7 (%s^7); %s%s^7 помог

# male
source: %s%s ^7was pounced upon by %s%s^7's %s
ru: %s%s ^7убит наскоком игрока %s%s^7 (%s^7)

# female
source: %s%s ^7was pounced upon by %s%s^7's %s
ru: %s%s ^7убита наскоком игрока %s%s^7 (%s^7)

# neuter
source: %s%s ^7was pounced upon by %s%s^7's %s
ru: %s%s ^7убито наскоком игрока %s%s^7 (%s^7)

# male
source: %s%s ^7was pounced upon by %s%s^7's %s^7; %s%s^7 assisted
ru: %s%s ^7убит наскоком игрока %s%s^7 (%s^7); %s%s^7 помог

# female
source: %s%s ^7was pounced upon by %s%s^7's %s^7; %s%s^7 assisted
ru: %s%s ^7убита наскоком игрока %s%s^7 (%s^7); %s%s^7 помог

# neuter
source: %s%s ^7was pounced upon by %s%s^7's %s^7; %s%s^7 assisted
ru: %s%s ^7убито наскоком игрока %s%s^7 (%s^7); %s%s^7 помог

# male
source: %s%s ^7was sniped by %s%s^7's %s
ru: %s%s ^7застрелен игроком %s%s^7 (%s^7)

# female
source: %s%s ^7was sniped by %s%s^7's %s
ru: %s%s ^7застрелена игроком %s%s^7 (%s^7)

# neuter
source: %s%s ^7was sniped by %s%s^7's %s
ru: %s%s ^7застрелено игроком %s%s^7 (%s^7)

# male
source: %s%s ^7was sniped by %s%s^7's %s^7; %s%s^7 assisted
ru: %s%s ^7застрелен игроком %s%s^7 (%s^7); %s%s^7 помог

# female
source: %s%s ^7was sniped by %s%s^7's %s^7; %s%s^7 assisted
ru: %s%s ^7застрелена игроком %s%s^7 (%s^7); %s%s^7 помог

# neuter
source: %s%s ^7was sniped by %s%s^7's %s^7; %s%s^7 assisted
ru: %s%s ^7застрелено игроком %s%s^7 (%s^7); %s%s^7 помог

# male
source: %s%s ^7was mauled by %s%s^7's %s
ru: %s%s ^7избит игроком %s%s^7 (%s^7)

# female
source: %s%s ^7was mauled by %s%s^7's %s
ru: %s%s ^7избита игроком %s%s^7 (%s^7)

# neuter
source: %s%s ^7was mauled by %s%s^7's %s
ru: %s%s ^7избито игроком %s%s^7 (%s^7)

# male
source: %s%s ^7was mauled by %s%s^7's %s^7; %s%s^7 assisted
ru: %s%s ^7избит игроком %s%s^7 (%s^7); %s%s^7 помог

# female
source: %s%s ^7was mauled by %s%s^7's %s^7; %s%s^7 assisted
ru: %s%s ^7избита игроком %s%s^7 (%s^7); %s%s^7 помог

# neuter
source: %s%s ^7was mauled by %s%s^7's %s^7; %s%s^7 assisted
ru: %s%s ^7избито игроком %s%s^7 (%s^7); %s%s^7 помог

# male
source: %s%s ^7should have gotten out of the way of %s%s^7's %s
ru: %s%s ^7сметён с пути %s%s^7 (%s^7)

# female
source: %s%s ^7should have gotten out of the way of %s%s^7's %s
ru: %s%s ^7сметена с пути %s%s^7 (%s^7)

# neuter
source: %s%s ^7should have gotten out of the way of %s%s^7's %s
ru: %s%s ^7сметено с пути %s%s^7 (%s^7)

# male
source: %s%s ^7should have gotten out of the way of %s%s^7's %s^7; %s%s^7 assisted
ru: %s%s ^7сметён с пути %s%s^7 (%s^7); %s%s^7 помог

# female
source: %s%s ^7should have gotten out of the way of %s%s^7's %s^7; %s%s^7 assisted
ru: %s%s ^7сметена с пути %s%s^7 (%s^7); %s%s^7 помог

# neuter
source: %s%s ^7should have gotten out of the way of %s%s^7's %s^7; %s%s^7 assisted
ru: %s%s ^7сметено с пути %s%s^7 (%s^7); %s%s^7 помог

# male
source: %s%s ^7was crushed under %s%s^7's weight
ru: %s%s ^7был раздавлен весом %s%s^7

# female
source: %s%s ^7was crushed under %s%s^7's weight
ru: %s%s ^7была раздавлена весом %s%s^7

# neuter
source: %s%s ^7was crushed under %s%s^7's weight
ru: %s%s ^7было раздавлено весом %s%s^7

# male
source: %s%s ^7was crushed under %s%s^7's weight; %s%s^7 assisted
ru: %s%s ^7был раздавлен весом %s%s^7; %s%s^7 помог

# female
source: %s%s ^7was crushed under %s%s^7's weight; %s%s^7 assisted
ru: %s%s ^7была раздавлена весом %s%s^7; %s%s^7 помог

# neuter
source: %s%s ^7was crushed under %s%s^7's weight; %s%s^7 assisted
ru: %s%s ^7было раздавлено весом %s%s^7; %s%s^7 помог

# male
source: %s%s ^7should have used a medkit against %s%s^7's poison
ru: %s%s ^7должен был использовать аптечку против яда %s%s^7

# female
source: %s%s ^7should have used a medkit against %s%s^7's poison
ru: %s%s ^7должна была использовать аптечку против яда %s%s^7

# neuter
source: %s%s ^7should have used a medkit against %s%s^7's poison
ru: %s%s ^7должно было использовать аптечку против яда %s%s^7

# male
source: %s%s ^7should have used a medkit against %s%s^7's poison; %s%s^7 assisted
ru: %s%s ^7должен был использовать аптечку против яда %s%s^7; %s%s^7 помог

# female
source: %s%s ^7should have used a medkit against %s%s^7's poison; %s%s^7 assisted
ru: %s%s ^7должна была использовать аптечку против яда %s%s^7; %s%s^7 помог

# neuter
source: %s%s ^7should have used a medkit against %s%s^7's poison; %s%s^7 assisted
ru: %s%s ^7должно было использовать аптечку против яда %s%s^7; %s%s^7 помог

# male
source: %s%s ^7tried to invade %s%s^7's personal space
ru: %s%s ^7пытался вторгнуться в личное пространство %s%s^7

# female
source: %s%s ^7tried to invade %s%s^7's personal space
ru: %s%s ^7пыталась вторгнуться в личное пространство %s%s^7

# neuter
source: %s%s ^7tried to invade %s%s^7's personal space
ru: %s%s ^7пыталось вторгнуться в личное пространство %s%s^7

# male
source: %s%s ^7was killed by %s%s
ru: %s%s ^7убит %s%s

# female
source: %s%s ^7was killed by %s%s
ru: %s%s ^7убита %s%s

# neuter
source: %s%s ^7was killed by %s%s
ru: %s%s ^7убито %s%s

# male
source: %s%s ^7was killed by %s%s^7 and %s%s
ru: %s%s ^7убит %s%s^7 и %s%s

# female
source: %s%s ^7was killed by %s%s^7 and %s%s
ru: %s%s ^7убита %s%s^7 и %s%s

# neuter
source: %s%s ^7was killed by %s%s^7 and %s%s
ru: %s%s ^7убито %s%s^7 и %s%s

# male
source: %s%s^7 died
ru: %s%s^7 умер

# female
source: %s%s^7 died
ru: %s%s^7 умерла

# neuter
source: %s%s^7 died
ru: %s%s^7 умер

source: Listed %2d clients
de: %2d Clients aufgelistet
fr: %2d client(s) listé(s)
ru: Показано %2d клиентов

source: %.1f BP/min (%d%% × %.1f)
ru: %.1f очк.строй/мин (%d%% × %.1f)

source: Aliens
ru: Чужие

source: Humans
de: Menschen
fr: Humains
ru: Люди

source: %.1f momentum
ru: %.1f стремительность

source: Connection Interrupted
de: Verbindung unterbrochen
fr: Connexion interrompue
ru: Соединение разорвано

source: You are at the front of the spawn queue
de: Du bist vorne in der Warteschlange
fr: Vous êtes en tête de la file d’attente pour réapparaître
ru: Вы первые в очереди возрождения

source: You are at position %d in the spawn queue
de: Du bist auf Position %d in der Warteschlange
fr: Vous êtes en position %d de la file d’attente pour réapparaître
ru: Вы на %d-й позиции в очереди возрождения

source: There are no spawns remaining
de: Es gibt keine Startpunkte mehr
fr: Il ne reste aucun point de réapparition
ru: Не осталось мест для возрождения

source: There is 1 spawn remaining
de: Es gibt nur noch einen Startpunkt
fr: Il reste 1 point de réapparition
ru: Остался 1 спавн

source: Warmup Time:
de: Aufwärmzeit:
fr: Période d’échauffement :
ru: Передышка:

source: FIGHT!
de: LOS!
fr: À L’ATTAQUE !
ru: БОЙ!

source: You killed ^1TEAMMATE^7 %s
de: Du hast deinen ^1TEAMKOLLEGEN^7 %s getötet
fr: Vous avez tué votre ^1COÉQUIPIER^7 %s
ru: Вы убили ^1товарища по команде^7 %s

source: The Overmind is under attack!
ru: Сверхразум атакуют!

source: ^1The Overmind is dying!
ru: ^1Сверхразум умирает!

source: The reactor is under attack!
ru: Реактор атакуют!

source: ^1The reactor is about to explode!
ru: ^1Реактор сейчас взорвётся!

source: Our base is under attack!
ru: Наша база подвергается атаке!

source: A forward base is under attack!
ru: Наш аванпост подвергается атаке!

source: %s Under attack – %s
ru: %s подвергается атаке – %s

source: %s Under attack
ru: %s подвергается атаке

source: %s^7 renamed to %s
de: %s^7 heißt jetzt %s
fr: %s^7 s’appelle maintenant %s
ru: %s^7 переименован в %s

source: %s^7 left the %s
de: %s^7 verläßt die %s
fr: %s^7 a quitté les %s
ru: %s^7 покинул %s

source: %s^7 joined the %s
de: %s^7 stößt zu den %s
fr: %s^7 a rejoint les %s
ru: %s^7 присоединился к %s

source: %s^7 left the %s and joined the %s
de: %s^7 verläßt die %s und tritt den %s bei
fr: %s^7 a quitté les %s et rejoint les %s
ru: %s^7 покинул %s и присоединился к %s

source: The alien team has too many players. Please wait until slots become available or join the human team.
de: Die Aliens haben zu viele Spieler. Warte bis ein Platz frei ist oder trete den Menschen bei.
fr: L’équipe des aliens a trop de joueurs. Patientez jusqu’à ce qu’une place se libère, ou rejoignez l’équipe des humains.
ru: В команде Чужих слишком много игроков. Подождите пока освободиться место или присоединитесь к команде Людей.

source: The alien team has too many players
de: Die Aliens haben zu viele Spieler
fr: L’équipe des aliens a trop de joueurs
ru: В команде Чужих слишком много игроков

source: The human team has too many players. Please wait until slots become available or join the alien team.
de: Die Menschen haben zuviele Spieler. Warte bis ein Platz frei ist oder trete den Aliens bei.
fr: L’équipe des humains a trop de joueurs. Patientez jusqu’à ce qu’une place se libère, ou rejoignez l’équipe des aliens.
ru: В команде Людей слишком много игроков. Подождите пока освободиться место или присоединитесь к команде Чужих.

source: The human team has too many players
de: Die Menschen haben zuviele Spieler.
fr: L’équipe des humains a trop de joueurs
ru: В команде Людей слишком много игроков

source: The alien team is locked. You cannot join the aliens at this time.
de: Die Aliens sind zur Zeit ein geschlossenes Team.
fr: L’équipe des aliens est verrouillée. Vous ne pouvez pas les rejoindre pour le moment.
ru: Команда Чужих заблокирована. Вы не можете присоединиться к Чужим сейчас.

source: The alien team is locked
de: Die Aliens sind ein geschlossenes Team
fr: L’équipe des aliens est verrouillée
ru: Команда Чужих заблокирована

source: The human team is locked. You cannot join the humans at this time.
de: Die Menschen sind zur Zeit ein geschlossenes Team.
fr: L’équipe des humains est verrouillée. Vous ne pouvez pas les rejoindre pour le moment.
ru: Команда Людей заблокирована. Вы не можете присоединиться к Людям сейчас.

source: The human team is locked
de: Die Menschen sind ein geschlossenes Team
fr: L’équipe des humains est verrouillée
ru: Команда Людей заблокирована

source: The maximum number of playing clients has been reached. Please wait until slots become available.
de: Das Spielerlimit des Servers wurde erreicht. Bitte warte, bis ein Platz frei wird.
fr: Le nombre maximum de joueur a été atteint. Veuillez patienter jusqu’à ce qu’une place se libère.
ru: На сервере максимальное количество игроков. Подождите пока освободиться место.

source: No free player slots
de: Keine freien Plätze
fr: Aucune place de libre
ru: Нет свободных мест

source: You must wait until the warmup time is finished before joining a team.
de: Du musst die Warmupzeit abwarten, bis du einem Team beitreten kannst.
fr: Vous devez attendre que l’échauffement soit terminé avant de rejoindre une équipe.
ru: Вы должны дождаться пока закончиться передышка перед тем, как присоединиться к команде.

source: You cannot join a team during warmup.
de: Während des Warmups kannst du keinem Team beitreten.
fr: Vous ne pouvez pas rejoindre d’équipe pendant l’échauffement.
ru: Вы не можете присоединиться к команде во время передышки.

source: Cheats are not enabled on this server
de: Cheats sind auf diesem Server deaktiviert
fr: La triche n’est pas activée sur ce serveur
ru: Читы не включены на этом сервере

source: Cheats are not enabled on this server, so you may not use this command while on a team
de: Cheats sind auf diesem Server deaktiviert, während du mitspielst darfst Du diesen Befehl daher nicht verwenden
fr: La triche n’est pas activée sur ce serveur, vous ne pouvez donc pas utiliser cette commande en étant dans une équipe
ru: Читы не включены на этом сервере, поэтому вы не можете использовать эту команду

source: Join a team first
de: Tritt zuerst einem Team bei
fr: Rejoignez d’abord une équipe
ru: Сначала присоединитесь к команде

source: You can only use this command when spectating
de: Du darfst diesen Befehl nur als Zuschauer verwenden
fr: Vous ne pouvez utiliser cette commande qu’en étant spectateur
ru: Вы можете использовать эту команду только когда вы наблюдатель

source: Must be alien to use this command
de: Für diesen Befehl musst du ein Alien sein
fr: Vous devez être alien pour utiliser cette commande
ru: Надо быть Чужим для использования этой команды

source: Must be human to use this command
de: Für diesen Befehl musst du ein Mensch sein
fr: Vous devez être humain pour utiliser cette commande
ru: Надо быть Человеком для использования этой команды

source: Must be alive to use this command
de: Du musst für diesen Befehl am Leben sein
fr: Vous devez être en vie pour utiliser cette commande
ru: Надо быть живым для использования этой команды
