Repository: Unvanquished/Unvanquished
Catalog: main/translation/game/*.po
Languages: de, fr, ru

# female
source: %s ^7fell foul to gravity
de: %s ^7fiel der Gravitation zum Opfer
fr: %s ^7a été victime de la gravité

# neuter
source: %s ^7fell foul to gravity
de: %s ^7fiel der Gravitation zum Opfer
fr: %s ^7a été victime de la gravité

# male
source: %s ^7was squished
de: %s ^7wurde zerquetscht
fr: %s ^7a été écrasé

# female
source: %s ^7was squished
de: %s ^7wurde zerquetscht
fr: %s ^7a été écrasée

# neuter
source: %s ^7was squished
de: %s ^7wurde zerquetscht
fr: %s ^7a été écrasé

# male
source: %s ^7forgot to pack a snorkel
de: %s ^7ist ertrunken
fr: %s ^7a oublié de prendre un tuba

# female
source: %s ^7forgot to pack a snorkel
de: %s ^7ist ertrunken
fr: %s ^7a oublié de prendre un tuba

# neuter
source: %s ^7forgot to pack a snorkel
de: %s ^7ist ertrunken
fr: %s ^7a oublié de prendre un tuba

# male
source: %s ^7melted
de: %s ^7ist geschmolzen
fr: %s ^7a fondu

# female
source: %s ^7melted
de: %s ^7ist geschmolzen
fr: %s ^7a fondu

# neuter
source: %s ^7melted
de: %s ^7ist geschmolzen
fr: %s ^7a fondu

# male
source: %s ^7did a back flip into the lava
de: %s ^7machte ein Salto in die Lava
fr: %s ^7a fait un saut périlleux arrière dans la lave

# female
source: %s ^7did a back flip into the lava
de: %s ^7machte ein Salto in die Lava
fr: %s ^7a fait un saut périlleux arrière dans la lave

# neuter
source: %s ^7did a back flip into the lava
de: %s ^7machte ein Salto in die Lava
fr: %s ^7a fait un saut périlleux arrière dans la lave

# male
source: %s ^7saw the light
de: %s ^7erblickte das Licht
fr: %s ^7a vu la lumière

# female
source: %s ^7saw the light
de: %s ^7erblickte das Licht
fr: %s ^7a vu la lumière

# neuter
source: %s ^7saw the light
de: %s ^7erblickte das Licht
fr: %s ^7a vu la lumière

# male
source: %s ^7was in the wrong place
de: %s ^7war am falschen Ort zur falschen Zeit
fr: %s ^7était au mauvais endroit

# female
source: %s ^7was in the wrong place
de: %s ^7war am falschen Ort zur falschen Zeit
fr: %s ^7était au mauvais endroit

# neuter
source: %s ^7was in the wrong place
de: %s ^7war am falschen Ort zur falschen Zeit
fr: %s ^7était au mauvais endroit

# male
source: %s ^7should have run further
de: %s ^7wollte sich nicht in Deckung begeben
fr: %s ^7aurait dû courir plus loin

# female
source: %s ^7should have run further
de: %s ^7wollte sich nicht in Deckung begeben
fr: %s ^7aurait dû courir plus loin

# neuter
source: %s ^7should have run further
de: %s ^7wollte sich nicht in Deckung begeben
fr: %s ^7aurait dû courir plus loin

# male
source: %s ^7shouldn't have trod in the acid
de: %s ^7hat in der Säure gebadet
fr: %s ^7n’aurait pas dû patauger dans l’acide

# female
source: %s ^7shouldn't have trod in the acid
de: %s ^7hat in der Säure gebadet
fr: %s ^7n’aurait pas dû patauger dans l’acide

# neuter
source: %s ^7shouldn't have trod in the acid
de: %s ^7hat in der Säure gebadet
fr: %s ^7n’aurait pas dû patauger dans l’acide

# male
source: %s ^7was gunned down by a turret
de: %s ^7fiel einem Geschützturm zum Opfer
fr: %s ^7a été abattu par une tourelle

# female
source: %s ^7was gunned down by a turret
de: %s ^7fiel einem Geschützturm zum Opfer
fr: %s ^7a été abattue par une tourelle

# neuter
source: %s ^7was gunned down by a turret
de: %s ^7fiel einem Geschützturm zum Opfer
fr: %s ^7a été abattu par une tourelle

# male
source: %s ^7was zapped by a tesla generator
de: %s ^7wurde vom Teslagenerator gezappt
fr: %s ^7a été zappé par un générateur de tesla

# female
source: %s ^7was zapped by a tesla generator
de: %s ^7wurde vom Teslagenerator gezappt
fr: %s ^7a été zappée par un générateur de tesla

# neuter
source: %s ^7was zapped by a tesla generator
de: %s ^7wurde vom Teslagenerator gezappt
fr: %s ^7a été zappé par un générateur de tesla

# male
source: %s ^7was melted by an acid tube
de: %s ^7hat Säure eingeatmet
fr: %s ^7s’est fait dissoudre par un tube d’acide

# female
source: %s ^7was melted by an acid tube
de: %s ^7hat Säure eingeatmet
fr: %s ^7s’est fait dissoudre par un tube d’acide

# neuter
source: %s ^7was melted by an acid tube
de: %s ^7hat Säure eingeatmet
fr: %s ^7s’est fait dissoudre par un tube d’acide

# male
source: %s ^7got too close to the overmind
de: %s ^7kam der Overmind zu nahe
fr: %s ^7s’est trop approché de l’overmind

# female
source: %s ^7got too close to the overmind
de: %s ^7kam der Overmind zu nahe
fr: %s ^7s’est trop approchée de l’overmind

# neuter
source: %s ^7got too close to the overmind
de: %s ^7kam der Overmind zu nahe
fr: %s ^7s’est trop approché de l’overmind

# male
source: %s ^7got too close to the reactor
de: %s ^7kam dem Reaktor zu nahe
fr: %s ^7s’est trop approché du réacteur

# female
source: %s ^7got too close to the reactor
de: %s ^7kam dem Reaktor zu nahe
fr: %s ^7s’est trop approchée du réacteur

# neuter
source: %s ^7got too close to the reactor
de: %s ^7kam dem Reaktor zu nahe
fr: %s ^7s’est trop approché du réacteur

# male
source: %s ^7should have visited a medical station
de: %s ^7hätte eine Heilstation aufsuchen sollen
fr: %s ^7aurait dû passer au poste médical

# female
source: %s ^7should have visited a medical station
de: %s ^7hätte eine Heilstation aufsuchen sollen
fr: %s ^7aurait dû passer au poste médical

# neuter
source: %s ^7should have visited a medical station
de: %s ^7hätte eine Heilstation aufsuchen sollen
fr: %s ^7aurait dû passer au poste médical

# male
source: %s ^7was hunted down by the swarm
de: %s ^7wurde von einem hungigen Schwarm niedergestochen
fr: %s ^7a été traqué par un essaim

# female
source: %s ^7was hunted down by the swarm
de: %s ^7wurde von einem hungigen Schwarm niedergestochen
fr: %s ^7a été traquée par un essaim

# neuter
source: %s ^7was hunted down by the swarm
de: %s ^7wurde von einem hungigen Schwarm niedergestochen
fr: %s ^7a été traqué par un essaim

# male
source: %s ^7toasted self
de: %s ^7hat mit dem Feuer gespielt
fr: %s ^7s’est grillé tout seul

# female
source: %s ^7toasted self
de: %s ^7hat mit dem Feuer gespielt
fr: %s ^7s’est grillée toute seule

# neuter
source: %s ^7toasted self
de: %s ^7hat mit dem Feuer gespielt
fr: %s ^7s’est grillé tout seul

# male
source: %s ^7irradiated self
de: %s ^7sollte vorsichtiger mit großen Waffen sein
fr: %s ^7s’est irradié tout seul

# female
source: %s ^7irradiated self
de: %s ^7sollte vorsichtiger mit großen Waffen sein
fr: %s ^7s’est irradiée toute seule

# neuter
source: %s ^7irradiated self
de: %s ^7sollte vorsichtiger mit großen Waffen sein
fr: %s ^7s’est irradié tout seul

# male
source: %s ^7blew self up
de: %s ^7hat sich in die Luft gejagt
fr: %s ^7s’est fait exploser

# female
source: %s ^7blew self up
de: %s ^7hat sich in die Luft gejagt
fr: %s ^7s’est fait exploser

# neuter
source: %s ^7blew self up
de: %s ^7hat sich in die Luft gejagt
fr: %s ^7s’est fait exploser

# male
source: %s ^7sniped self
de: %s ^7hat die eigenen Stacheln gespürt
fr: %s ^7s’est snipé tout seul

# female
source: %s ^7sniped self
de: %s ^7hat die eigenen Stacheln gespürt
fr: %s ^7s’est snipée toute seule

# neuter
source: %s ^7sniped self
de: %s ^7hat die eigenen Stacheln gespürt
fr: %s ^7s’est snipé tout seul

# male
source: %s ^7pulse rifled self
de: %s ^7sollte vorsichtiger mit Pulswaffen sein
fr: %s ^7s’est pulse riflé

# female
source: %s ^7pulse rifled self
de: %s ^7sollte vorsichtiger mit Pulswaffen sein
fr: %s ^7s’est pulse riflée

# neuter
source: %s ^7pulse rifled self
de: %s ^7sollte vorsichtiger mit Pulswaffen sein
fr: %s ^7s’est pulse riflé

# male
source: %s ^7killed self
de: %s ^7beging Selbstmord
fr: %s ^7s’est tué

# female
source: %s ^7killed self
de: %s ^7beging Selbstmord
fr: %s ^7s’est tuée

# neuter
source: %s ^7killed self
de: %s ^7beging Selbstmord
fr: %s ^7s’est tué

# male
source: %s ^7was sawn by %s%s
de: %s ^7wurde von %s%s zurechtgesägt
fr: %s ^7a été scié par %s%s

# female
source: %s ^7was sawn by %s%s
de: %s ^7wurde von %s%s zurechtgesägt
fr: %s ^7a été sciée par %s%s

# neuter
source: %s ^7was sawn by %s%s
de: %s ^7wurde von %s%s zurechtgesägt
fr: %s ^7a été scié par %s%s

# male
source: %s ^7was blasted by %s%s
de: %s ^7konnte dem Blaster von %s%s^7 nicht ausweichen
fr: %s ^7a été foudroyé par %s%s

# female
source: %s ^7was blasted by %s%s
de: %s ^7konnte dem Blaster von %s%s^7 nicht ausweichen
fr: %s ^7a été foudroyée par %s%s

# neuter
source: %s ^7was blasted by %s%s
de: %s ^7konnte dem Blaster von %s%s^7 nicht ausweichen
fr: %s ^7a été foudroyé par %s%s

# male
source: %s ^7was machinegunned by %s%s
de: %s ^7fiel dem Gewehr von %s%s^7 zum Opfer
fr: %s ^7a été machinegunné par %s%s

# female
source: %s ^7was machinegunned by %s%s
de: %s ^7fiel dem Gewehr von %s%s^7 zum Opfer
fr: %s ^7a été machinegunnée par %s%s

# neuter
source: %s ^7was machinegunned by %s%s
de: %s ^7fiel dem Gewehr von %s%s^7 zum Opfer
fr: %s ^7a été machinegunné par %s%s

# male
source: %s ^7was chaingunned by %s%s
de: %s ^7hat die sechs Läufe von %s%s^7 bewundert
fr: %s ^7a été chaingunné par %s%s

# female
source: %s ^7was chaingunned by %s%s
de: %s ^7hat die sechs Läufe von %s%s^7 bewundert
fr: %s ^7a été chaingunnée par %s%s

# neuter
source: %s ^7was chaingunned by %s%s
de: %s ^7hat die sechs Läufe von %s%s^7 bewundert
fr: %s ^7a été chaingunné par %s%s

# male
source: %s ^7was gunned down by %s%s
de: %s ^7stand dem Schrot von %s%s^7 im Weg
fr: %s ^7a été abattu par %s%s

# female
source: %s ^7was gunned down by %s%s
de: %s ^7stand dem Schrot von %s%s^7 im Weg
fr: %s ^7a été abattue par %s%s

# neuter
source: %s ^7was gunned down by %s%s
de: %s ^7stand dem Schrot von %s%s^7 im Weg
fr: %s ^7a été abattu par %s%s

# male
source: %s ^7was pulse rifled by %s%s
de: %s ^7erlag dem Puslgewehr von %s%s
fr: %s ^7a été pulse riflé par %s%s

# female
source: %s ^7was pulse rifled by %s%s
de: %s ^7erlag dem Puslgewehr von %s%s
fr: %s ^7a été pulse riflée par %s%s

# neuter
source: %s ^7was pulse rifled by %s%s
de: %s ^7erlag dem Puslgewehr von %s%s
fr: %s ^7a été pulse riflé par %s%s

# male
source: %s ^7was mass driven by %s%s
de: %s ^7wurde von %s%s^7 aus der Distanz erledigt
fr: %s ^7a été mass drivé par %s%s

# female
source: %s ^7was mass driven by %s%s
de: %s ^7wurde von %s%s^7 aus der Distanz erledigt
fr: %s ^7a été mass drivée par %s%s

# neuter
source: %s ^7was mass driven by %s%s
de: %s ^7wurde von %s%s^7 aus der Distanz erledigt
fr: %s ^7a été mass drivé par %s%s

# male
source: %s ^7was lasgunned by %s%s
de: %s ^7erlag der Lasgun von %s%s
fr: %s ^7a été lasgunné par %s%s

# female
source: %s ^7was lasgunned by %s%s
de: %s ^7erlag der Lasgun von %s%s
fr: %s ^7a été lasgunnée par %s%s

# neuter
source: %s ^7was lasgunned by %s%s
de: %s ^7erlag der Lasgun von %s%s
fr: %s ^7a été lasgunné par %s%s

# male
source: %s ^7was grilled by %s%s^7's flamer
de: %s ^7wurde von %s%s^7 in Brand gesetzt
fr: %s ^7a été calciné par le lance-flammes de %s%s^7

# female
source: %s ^7was grilled by %s%s^7's flamer
de: %s ^7wurde von %s%s^7 in Brand gesetzt
fr: %s ^7a été calcinée par le lance-flammes de %s%s^7

# neuter
source: %s ^7was grilled by %s%s^7's flamer
de: %s ^7wurde von %s%s^7 in Brand gesetzt
fr: %s ^7a été calciné par le lance-flammes de %s%s^7

# male
source: %s ^7was toasted by %s%s^7's flamer
de: %s ^7wurde von %s%s^7 flambiert
fr: %s ^7a été grillé par le lance-flammes de %s%s^7

# female
source: %s ^7was toasted by %s%s^7's flamer
de: %s ^7wurde von %s%s^7 flambiert
fr: %s ^7a été grillée par le lance-flammes de %s%s^7

# neuter
source: %s ^7was toasted by %s%s^7's flamer
de: %s ^7wurde von %s%s^7 flambiert
fr: %s ^7a été grillé par le lance-flammes de %s%s^7

# male
source: %s ^7felt the full force of %s%s^7's lucifer cannon
de: %s ^7hat eine volle Ladung aus %s%s^7's Luziferkanone abbekommen
fr: %s ^7a senti toute la force du canon lucifer de %s%s^7

# female
source: %s ^7felt the full force of %s%s^7's lucifer cannon
de: %s ^7hat eine volle Ladung aus %s%s^7's Luziferkanone abbekommen
fr: %s ^7a senti toute la force du canon lucifer de %s%s^7

# neuter
source: %s ^7felt the full force of %s%s^7's lucifer cannon
de: %s ^7hat eine volle Ladung aus %s%s^7's Luziferkanone abbekommen
fr: %s ^7a senti toute la force du canon lucifer de %s%s^7

# male
source: %s ^7was caught in the fallout of %s%s^7's lucifer cannon
de: %s ^7wurde von %s%s^7's Luziferkanone erwischt
fr: %s ^7a été balayé par le souffle du canon lucifer de %s%s^7

# female
source: %s ^7was caught in the fallout of %s%s^7's lucifer cannon
de: %s ^7wurde von %s%s^7's Luziferkanone erwischt
fr: %s ^7a été balayée par le souffle du canon lucifer de %s%s^7

# neuter
source: %s ^7was caught in the fallout of %s%s^7's lucifer cannon
de: %s ^7wurde von %s%s^7's Luziferkanone erwischt
fr: %s ^7a été balayé par le souffle du canon lucifer de %s%s^7

# male
source: %s ^7couldn't escape %s%s^7's grenade
de: %s ^7wurde von %s%s^7 in die Luft gejagt
fr: %s ^7n’a pas pu échapper à la grenade de %s%s^7

# female
source: %s ^7couldn't escape %s%s^7's grenade
de: %s ^7wurde von %s%s^7 in die Luft gejagt
fr: %s ^7n’a pas pu échapper à la grenade de %s%s^7

# neuter
source: %s ^7couldn't escape %s%s^7's grenade
de: %s ^7wurde von %s%s^7 in die Luft gejagt
fr: %s ^7n’a pas pu échapper à la grenade de %s%s^7

# male
source: %s ^7should leave %s%s^7's buildings alone
de: %s ^7hätte %s%s^7's Gebäude in Ruhe lassen sollen
fr: %s ^7devrait laisser les constructions de %s%s^7 tranquilles

# female
source: %s ^7should leave %s%s^7's buildings alone
de: %s ^7hätte %s%s^7's Gebäude in Ruhe lassen sollen
fr: %s ^7devrait laisser les constructions de %s%s^7 tranquilles

# neuter
source: %s ^7should leave %s%s^7's buildings alone
de: %s ^7hätte %s%s^7's Gebäude in Ruhe lassen sollen
fr: %s ^7devrait laisser les constructions de %s%s^7 tranquilles

# male
source: %s ^7was bitten by %s%s
de: %s ^7wurde von %s%s^7 gebissen
fr: %s ^7a été mordu par %s%s

# female
source: %s ^7was bitten by %s%s
de: %s ^7wurde von %s%s^7 gebissen
fr: %s ^7a été mordue par %s%s

# neuter
source: %s ^7was bitten by %s%s
de: %s ^7wurde von %s%s^7 gebissen
fr: %s ^7a été mordu par %s%s

# male
source: %s ^7was swiped by %s%s^7's %s
de: %s ^7wurde von %s%s^7's %s gemeuchelt
fr: %s ^7a été fauché par %s%s^7 en %s

# female
source: %s ^7was swiped by %s%s^7's %s
de: %s ^7wurde von %s%s^7's %s gemeuchelt
fr: %s ^7a été fauchée par %s%s^7 en %s

# neuter
source: %s ^7was swiped by %s%s^7's %s
de: %s ^7wurde von %s%s^7's %s gemeuchelt
fr: %s ^7a été fauché par %s%s^7 en %s

# male
source: %s ^7was clawed by %s%s^7's %s
de: %s ^7 wurde von %s%s^7's %s zerschlitzt
fr: %s ^7a été griffé par %s%s^7 en %s

# female
source: %s ^7was clawed by %s%s^7's %s
de: %s ^7 wurde von %s%s^7's %s zerschlitzt
fr: %s ^7a été griffée par %s%s^7 en %s

# neuter
source: %s ^7was clawed by %s%s^7's %s
de: %s ^7 wurde von %s%s^7's %s zerschlitzt
fr: %s ^7a été griffé par %s%s^7 en %s

# male
source: %s ^7was zapped by %s%s^7's %s
de: %s ^7 wurde von %s%s^7's %s gezappt
fr: %s ^7a été zappé par %s%s^7 en %s

# female
source: %s ^7was zapped by %s%s^7's %s
de: %s ^7 wurde von %s%s^7's %s gezappt
fr: %s ^7a été zappée par %s%s^7 en %s

# neuter
source: %s ^7was zapped by %s%s^7's %s
de: %s ^7 wurde von %s%s^7's %s gezappt
fr: %s ^7a été zappé par %s%s^7 en %s

# male
source: %s ^7was chomped by %s%s^7's %s
de: %s ^7wurde von %s%s^7's %s gebissen
fr: %s ^7s’est fait croquer par %s%s^7 en %s

# female
source: %s ^7was chomped by %s%s^7's %s
de: %s ^7wurde von %s%s^7's %s gebissen
fr: %s ^7s’est fait croquer par %s%s^7 en %s

# neuter
source: %s ^7was chomped by %s%s^7's %s
de: %s ^7wurde von %s%s^7's %s gebissen
fr: %s ^7s’est fait croquer par %s%s^7 en %s

# male
source: %s ^7was pounced upon by %s%s^7's %s
de: %s ^7wurde von %s%s^7's %s im Flug erwischt
fr: %s ^7s’est fait rentrer dedans par %s%s^7 en %s

# female
source: %s ^7was pounced upon by %s%s^7's %s
de: %s ^7wurde von %s%s^7's %s im Flug erwischt
fr: %s ^7s’est fait rentrer dedans par %s%s^7 en %s

# neuter
source: %s ^7was pounced upon by %s%s^7's %s
de: %s ^7wurde von %s%s^7's %s im Flug erwischt
fr: %s ^7s’est fait rentrer dedans par %s%s^7 en %s

# male
source: %s ^7was sniped by %s%s^7's %s
de: %s ^7 wurde von %s%s^7's %s erschossen
fr: %s ^7a été snipé par %s%s^7 en %s

# female
source: %s ^7was sniped by %s%s^7's %s
de: %s ^7 wurde von %s%s^7's %s erschossen
fr: %s ^7a été snipée par %s%s^7 en %s

# neuter
source: %s ^7was sniped by %s%s^7's %s
de: %s ^7 wurde von %s%s^7's %s erschossen
fr: %s ^7a été snipé par %s%s^7 en %s

# male
source: %s ^7was mauled by %s%s^7's %s
de: %s ^7wurde von %s%s^7's %s zerfleischt
fr: %s ^7a été déchiqueté par %s%s^7 en %s

# female
source: %s ^7was mauled by %s%s^7's %s
de: %s ^7wurde von %s%s^7's %s zerfleischt
fr: %s ^7a été déchiquetée par %s%s^7 en %s

# neuter
source: %s ^7was mauled by %s%s^7's %s
de: %s ^7wurde von %s%s^7's %s zerfleischt
fr: %s ^7a été déchiqueté par %s%s^7 en %s

# male
source: %s ^7should have gotten out of the way of %s%s^7's %s
de: %s ^7hätte %s%s^7's %s ausweichen sollen
fr: %s ^7aurait dû s’écarter du chemin de %s%s^7 en %s

# female
source: %s ^7should have gotten out of the way of %s%s^7's %s
de: %s ^7hätte %s%s^7's %s ausweichen sollen
fr: %s ^7aurait dû s’écarter du chemin de %s%s^7 en %s

# neuter
source: %s ^7should have gotten out of the way of %s%s^7's %s
de: %s ^7hätte %s%s^7's %s ausweichen sollen
fr: %s ^7aurait dû s’écarter du chemin de %s%s^7 en %s

# male
source: %s ^7was crushed under %s%s^7's weight
de: %s ^7wurde unter %s%s^7 zerquetscht
fr: %s ^7a été écrasé sous le poids de %s%s^7

# female
source: %s ^7was crushed under %s%s^7's weight
de: %s ^7wurde unter %s%s^7 zerquetscht
fr: %s ^7a été écrasée sous le poids de %s%s^7

# neuter
source: %s ^7was crushed under %s%s^7's weight
de: %s ^7wurde unter %s%s^7 zerquetscht
fr: %s ^7a été écrasé sous le poids de %s%s^7

# male
source: %s ^7should have used a medkit against %s%s^7's poison
de: %s ^7wurde von %s%s^7's Gift dahingerafft
fr: %s ^7aurait dû utiliser son kit médical contre le poison de %s%s^7

# female
source: %s ^7should have used a medkit against %s%s^7's poison
de: %s ^7wurde von %s%s^7's Gift dahingerafft
fr: %s ^7aurait dû utiliser son kit médical contre le poison de %s%s^7

# neuter
source: %s ^7should have used a medkit against %s%s^7's poison
de: %s ^7wurde von %s%s^7's Gift dahingerafft
fr: %s ^7aurait dû utiliser son kit médical contre le poison de %s%s^7

# male
source: %s ^7was gassed by %s%s^7's %s
de: %s ^7wurde von %s%s^7's %s umnebelt
fr: %s ^7a été gazé par %s%s^7 en %s

# female
source: %s ^7was gassed by %s%s^7's %s
de: %s ^7wurde von %s%s^7's %s umnebelt
fr: %s ^7a été gazée par %s%s^7 en %s

# neuter
source: %s ^7was gassed by %s%s^7's %s
de: %s ^7wurde von %s%s^7's %s umnebelt
fr: %s ^7a été gazé par %s%s^7 en %s

# male
source: %s ^7tried to invade %s%s^7's personal space
de: %s ^7starb durch einen Teleportunfall mit %s%s^7
fr: %s ^7a tenté d’envahir l’espace personnel de %s%s^7

# female
source: %s ^7tried to invade %s%s^7's personal space
de: %s ^7starb durch einen Teleportunfall mit %s%s^7
fr: %s ^7a tenté d’envahir l’espace personnel de %s%s^7

# neuter
source: %s ^7tried to invade %s%s^7's personal space
de: %s ^7starb durch einen Teleportunfall mit %s%s^7
fr: %s ^7a tenté d’envahir l’espace personnel de %s%s^7

# male
source: %s ^7was killed by %s%s
de: %s ^7wurde von %s%s erledigt
fr: %s ^7a été tué par %s%s

# female
source: %s ^7was killed by %s%s
de: %s ^7wurde von %s%s erledigt
fr: %s ^7a été tuée par %s%s

# neuter
source: %s ^7was killed by %s%s
de: %s ^7wurde von %s%s erledigt
fr: %s ^7a été tué par %s%s

# male
source: %s^7 died
de: %s^7 hat ins Gras gebissen
fr: %s^7 est mort

# female
source: %s^7 died
de: %s^7 hat ins Gras gebissen
fr: %s^7 est morte

# neuter
source: %s^7 died
de: %s^7 hat ins Gras gebissen
fr: %s^7 est mort

source: (Stage %d)
de: (Stufe %d)
fr: (Phase %d)

source: Stage %d
de: Stufe %d
fr: Phase %d

source: Stage %d, 1 frag for next stage
de: Stufe %d, 1 Opfer bis zur nächsten Stufe
fr: Phase %d, 1 frag avant la prochaine phase

source: Stage %d, %d frags for next stage
de: Stufe %d, %d Opfer bis zur nächsten Stufe
fr: Phase %d, %d frags avant la prochaine phase

source: Stage %d, 1 credit for next stage
de: Stufe %d, 1 Credit bis zur nächsten Stufe
fr: Phase %d, 1 crédit avant la prochaine phase

source: Stage %d, %d credits for next stage
de: Stufe %d, %d Credits bis zur nächsten Stufe
fr: Phase %d, %d crédits avant la prochaine phase

source: ^1TEAMMATE^7
de: ^1TEAMKOLLEGE^7
fr: ^1son COÉQUIPIER^7

source: We have evolved!
de: Wir haben uns weiterentwickelt!
fr: Nous avons évolué !

source: Reinforcements have arrived!
de: Eine Waffenlieferung ist angekommen!
fr: Les renforts sont arrivés !

source: Neither team has prevailed after a certain time and the game has entered Sudden Death. During Sudden Death building is not allowed.
de: Sudden Death wurde gestartet um das Spiel zu einem Ende zu bringen! Ab jetzt kann nicht mehr gebaut werden.
fr: Aucune des équipes n’a remporté la victoire après un certain temps, et la partie est passée en mort subite. Cela signifie qu’on ne peut plus construire.

source: Cannot build during Sudden Death
de: Sudden Death hat begonnen, daher ist bauen nicht mehr möglich
fr: Impossible de construire pendant la mort subite

source: Your team has decided to admit defeat and concede the game:traitors and cowards are not allowed to build.
de: Dein Team hat entschieden, sich geschlagen zu geben.
fr: Votre équipe a décidé d’admettre sa défaite et de se rendre : les traîtres et les lâches ne sont pas autorisés à construire.

source: Building is denied to traitorous cowards
de: Feiglinge dürfen nicht bauen
fr: La construction est interdite aux traîtes et aux lâches

source: There is no power remaining. Free up power by marking existing buildable objects.
de: Keine Konstruktionspunkte vorhanden. Du könntest Strukturen zur Ersetzung markieren.
fr: Il ne reste plus assez d’énergie. Libérez-en en marquant des constructions existantes.

source: There is no power remaining. Free up power by deconstructing existing buildable objects.
de: Keine Konstruktionspunkte vorhanden. Du könntest vorhandene Strukturen abbauen.
fr: Il ne reste plus assez d’énergie. Libérez-en en déconstruisant des constructions existantes.

source: There is no power remaining
de: Keine konstruktionspunkte vorhanden
fr: Il ne reste plus assez d’énergie

source: There can only be one Reactor. Deconstruct the existing one if you wish to move it.
de: Es darf nur einen Reaktor geben. Du musst zuerst den alten Reaktor entfernen, bevor Du ihn hierher versetzen kannst.
fr: Il ne peut y avoir qu’un seul réacteur. Déconstruisez le réacteur en place si vous souhaitez le déplacer.

source: There is no power here. If available, a Repeater may be used to transmit power to this location.
de: Hier ist kein Strom verfügbar. Du kannst einen Repeater bauen, um Strom hierher zu leiten.
fr: Il n’y a pas d’énergie ici. Si vous y avez accès, un répétiteur peut être utilisé pour retransmettre de l’énergie à cet endroit.

source: There is no power here
de: Hier ist kein Strom verfügbar
fr: Il n’y a pas d’énergie ici

source: There is no Defense Computer. A Defense Computer is needed to build this.
de: Es wird ein Verteidigungscomputer benötigt, um diese Struktur zu bauen.
fr: Vous n’avez pas de d’ordinateur de défense. L’ordinateur de défense est nécessaire pour construire cela.

source: There is no Defense Computer
de: Kein Verteidigungscomputer vorhanden
fr: Vous n’avez pas de d’ordinateur de défense

source: This area already has power. A Repeater is not required here.
de: Dieser Bereich hat schon eine Energiezufuhr und benötigt keinen Repeater.
fr: Cette zone est déjà alimentée. Un répétiteur n’est pas nécessaire ici.

source: This area already has power
de: Dieser Bereich hat schon eine Energiezufuhr
fr: Cette zone est déjà alimentée
