Repository: Unvanquished/Unvanquished
Catalog: main/translation/game/*.po
Languages: de, fr, ru

source: ^3ban: ^7you must specify a reason
de: ^3ban: ^7Du musst eine Begründung angeben
fr: ^3ban : ^7vous devez fournir un motif
ru: ^3ban: ^7вы должны предоставить причину

source: ^3ban: ^7you may not issue permanent bans
de: ^3ban: ^7Du darfst keine permanenten Sperren erteilen
fr: ^3ban : ^7vous ne pouvez mettre de bans permanents
ru: ^3ban: ^7вы не можете выдать перманентный бан

source: ^3ban: ^7invalid netmask ($1$ is not one of $2$–$3$)
de: ^3ban: ^7Ungültige Netzmaske ($1$ nicht in $2$—$3$)
fr: ^3ban : ^7masque sous-réseau invalide ($1$ n’est pas dans l’intervalle $2$–$3$)
ru: ^3ban: ^7неправильная маска ($1$ не входит в $2$–$3$)

source: ^3ban: ^7no player found by that IP address
de: ^3ban: ^7Kein Spieler mit dieser IP-Adresse gefunden
fr: ^3ban : ^7aucun joueur trouvé avec cette adresse IP
ru: ^3ban: ^7игрок с таким IP адресом не найден

source: ^3ban: ^7no match
de: ^3ban: ^7kein Treffer
fr: ^3ban : ^7aucune correspondance
ru: ^3ban: ^7нет подходящих

source: ^3ban: ^7disconnecting the host would end the game
de: ^3ban: ^7Den Host zu verbannen würde das Spiel beenden
fr: ^3ban : ^7la déconnexion de cet hôte terminerait la partie
ru: ^3ban: ^7разъединение с хостом прервёт игру

source: ^3ban:^7 $1$^7 has been banned by $2$^7; duration: $3$$4t$, reason: $5t$
de: ^3ban: ^7 $1$^7 wurde von $2$^7 verbannt; Dauer: $3$$4$, Begründung: $5$
fr: ^3ban :^7 $1$^7 a été banni par $2$^7 ; durée : $3$$4t$, motif : $5t$
ru: ^3ban:^7 $1$^7 был забанен администратором $2$^7; продолжительность: $3$$4t$, причина: $5t$

source: banned by admin
de: Von einem Admin verbannt
fr: banni par un administrateur
ru: забанен администратором

source: ^3ban: ^7WARNING g_admin not set, not saving ban to a file
de: ^3ban: ^7WARNUNG g_admin ist nicht definiert, Sperre wird nicht in Datei gespeichert
fr: ^3ban : ^7AVERTISSEMENT g_admin n’est pas définit, le ban n’a pas été sauvegardé dans un fichier
ru: ^3ban: ^7Предупреждение: g_admin не установлен, бан не сохраняется в файл

source: ^3unban: ^7usage: unban [ban#]
de: ^3unban: ^7Benutzung: unban [Bannummer]
fr: ^3unban : ^7utilisation : unban [numéro de ban]
ru: ^3unban: ^7использование: unban [номер бана]

source: ^3unban: ^7invalid ban#
de: ^3unban: ^7Ungültige Bannummer
fr: ^3unban : ^7numéro de ban invalide
ru: ^3unban: ^7неправильный ban#

source: ^3unban: ^7you cannot remove permanent bans
de: ^3unban: ^7Du kannst keine permanenten Sperren entfernen
fr: ^3unban : ^7vous ne pouvez pas retirer les bans permanents
ru: ^3unban: ^7вы не можете снять перманентный бан

source: ^3unban: ^7ban #$1$ has already expired
de: ^3unban: ^7Ban #$1$ ist bereits abgelaufen
fr: ^3unban : ^7le ban numéro $1$ a déjà expiré
ru: ^3unban: ^7срок бана #$1$ уже истёк

source: ^3unban: ^7ban #$1$ for $2$^7 has been expired by $3$
de: ^3unban: ^7Ban #$1$ for $2$^7 wurde von $3$ als abgelaufen markiert
fr: ^3unban : ^7le ban numéro $1$ de $2$^7 a été levé par $3$
ru: ^3unban: ^7бан #$1$ для $2$^7 был сокращён администратором $3$

source: ^3unban: ^7ban #$1$ for $2$^7 has been removed by $3$
de: ^3unban: ^7Ban #$1$ für $2$^7 wurde von $3$ entfernt
fr: ^3unban : ^7le ban numéro $1$ de $2$^7 a été retiré par $3$
ru: ^3unban: ^7бан #$1$ для $2$^7 был убран администратором $3$

source: ^3adjustban: ^7usage: adjustban [ban#] [/mask] [duration] [reason]
de: ^3adjustban: ^7Benutzung: adjustban [Bannummer] [/Maske] [Länge] [Begründung]
fr: ^3adjustban : ^7utilisation: adjustban [numéro de ban] [/masque] [durée] [motif]
ru: ^3adjustban: ^7использование: adjustban [номер бана] [/маска] [продолжительность] [причина]

source: ^3adjustban: ^7invalid ban#
de: ^3adjustban: ^7Ungültige Bannummer
fr: ^3adjustban : ^7numéro de ban invalide
ru: ^3adjustban: ^7неправильный номер бана

source: ^3adjustban: ^7you cannot modify permanent bans
de: ^3adjustban: ^7Du kannst permanenten Sperren nicht verändern
fr: ^3adjustban : ^7vous ne pouvez pas modifier les bans permanents
ru: ^3adjustban: ^7вы не можете изменять условия перманентного бана

source: ^3adjustban: ^7invalid netmask ($1$ is not one of $2$–$3$)
de: ^3adjustban: ^7Ungültige Netzmaske ($1$ nicht in $2$–$3$)
fr: ^3adjustban : ^7masque sous-réseau invalide ($1$ n’est pas dans l’intervalle $2$–$3$)
ru: ^3adjustban: ^7неправильная сетевая маска ($1$ не является одним из $2$–$3$)

source: ^3adjustban: ^7new duration must be explicit
de: ^3adjustban: ^7Neue Dauer muss angegeben werden
fr: ^3adjustban : ^7la nouvelle durée doit être explicite
ru: ^3adjustban: ^7новая продолжительность должна быть явно указана

source: ^3adjustban: ^7ban duration must be positive
de: ^3adjustban: ^7Dauer muss positiv sein
fr: ^3adjustban : ^7la durée du ban doit être positive
ru: ^3adjustban: ^7продолжительность бана должна быть положительным числом

source: ^3adjustban: ^7you may not issue permanent bans
de: ^3adjustban: ^7Du darfst keine permanenten Sperren erteilen
fr: ^3adjustban : ^7vous ne pouvez délivrer un bannissement permanent
ru: ^3adjustban: ^7вы не можете выдать перманентный бан

source: ^3adjustban: ^7ban #$1$ for $2$^7 has been updated by $3$^7 $4t$$5$$6$$7t$$8$$9t$$10$
de: ^3adjustban: ^7Sperre #$1$ für $2$^7 wurde von $3$^7 auf $4t$$5$$6$$7t$$8$$9t$$10$ aktualisiert
fr: ^3adjustban : ^7le ban numéeo $1$ de $2$^7 a été mis à jour par $3$^7 $4t$$5$$6$$7t$$8$$9t$$10$
ru: ^3adjustban: ^7бан #$1$ для $2$^7 был обновлён администратором $3$^7 $4t$$5$$6$$7t$$8$$9t$$10$

source: ^3putteam: ^7usage: putteam [name] [h|a|s]
de: ^3putteam: ^7Benutzung: putteam [Name] [h|a|s]
fr: ^3putteam : ^7utilisation : putteam [nom] [h|a|s]
ru: ^3putteam: ^7использование: putteam [name] [h|a|s]

source: ^3putteam: ^7unknown team $1$
de: ^3putteam: ^7Unbekanntes Team $1$
fr: ^3putteam : ^7équipe inconnue $1$
ru: ^3putteam: ^7неизвестная команда $1$

source: ^3putteam: ^7$1$^7 put $2$^7 on to the $3$ team
de: ^3putteam: ^7$1$^7 hat $2$^7 in das $3$ Team verschoben
fr: ^3putteam : ^7$1$^7 a mis $2$^7 dans l’équipe des $3$
ru: ^3putteam: ^7$1$^7 переместил $2$^7 в команду $3$

source: ^3speclock: ^7usage: speclock [name] [duration]
de: ^3speclock: ^7Benutzung: speclock [Name] [Dauer]
fr: ^3speclock : ^7utilisation : speclock [nom] [durée]
ru: ^3speclock: ^7использование: speclock [имя] [продолжительность]

source: ^3speclock: ^7$1$^7 put $2$^7 on to the spectators team and blocked team-change for $3$$4t$
de: ^3speclock: ^7$1$^7 $2$^7 wurde zum Zuschauer gemacht, Teamwechsel für $3$$4t$^7 blockiert
fr: ^3speclock : ^7$1$^7 a mis $2$^7 en spectateur et l’a empêché de changer d’équipe pour $3$$4t$
ru: ^3speclock: ^7$1$^7 перевёл $2$^7 в наблюдатели и отнял возможность менять команду на $3$$4t$

source: ^3speclock: ^7$1$^7 blocked team-change for $2$^7 for $3$$4t$
de: ^3speclock: ^7$1$^7 hat Teamwechsel von $2$^7 für $3$$4t$^7 blockiert
fr: ^3speclock: ^7$1$^7 a empêché $2$^7 de changer d’équipe pour $3$$4t$
ru: ^3speclock: ^7$1$^7 отнял возможность менять команду у $2$^7 на $3$$4t$

source: ^3specunlock: ^7usage: specunlock [name]
de: ^3specunlock: ^7Benutzung: specunlock [Name]
fr: ^3specunlock : ^7utilisation : specunlock [nom]
ru: ^3specunlock: ^7использование: specunlock [имя]

source: ^3specunlock: ^7$1$^7 unblocked team-change for $2$
de: ^3specunlock: ^7$1$^7 hat Teamwechsel von $2$^7 erlaubt
fr: ^3specunlock: ^7$1$^7 a redonné à $2$^7 le droit de changer d’équipe
ru: ^3specunlock: ^7$1$^7 вернул возможность менять команду для $2$

source: ^3changemap: ^7usage: changemap [map] (layout)
de: ^3changemap: ^7Benutzung: changemap [Map] (Layout)
fr: ^3changemap : ^7utilisation : changemap [carte] (agencement)
ru: ^3changemap: ^7использование: changemap [карта] (схема размещения)

source: ^3changemap: ^7invalid map name '$1$'
de: ^3changemap: ^7Ungültiger Mapname '$1$'
fr: ^3changemap : ^7nom de carte invalide « $1$ »
ru: ^3changemap: ^7неправильное имя карты '$1$'

source: ^3changemap: ^7invalid layout name '$1$'
de: ^3changemap: ^7Ungültiger Layoutname '$1$'
fr: ^3changemap : ^7nom d’agencement invalide « $1$ »
ru: ^3changemap: ^7неправильное имя схемы размещения '$1$'

source: ^3changemap: ^7map '$1$' started by $2$^7 $3t$$4$$5$
de: ^3changemap: ^7Map '$1$' wurde von $2$^7 gestartet $3t$$4$$5$
fr: ^3changemap : ^7carte « $1$ » lancée par $2$^7 $3t$$4$$5$
ru: ^3changemap: ^7карта '$1$' запущена $2$^7 $3t$$4$$5$

source: ^3warn: ^7usage: warn [name|slot#] [reason]
de: ^3warn: ^7Benutzung: warn [Name|Slotnummer] [Grund]
fr: 3warn : ^7utilisation : warn [nom|numéro de place] [motif]
ru: ^3warn: ^7использованиеe: warn [имя|номер слота] [причина]

source: ^1You have been warned by an administrator: ^3$1$
ru: ^1Вас предупреждает администратор: ^3$1$

source: ^3warn: ^7$1$^7 has been warned: '$2$' by $3$
de: ^3warn: ^7$1$^7 wurde von $3$^7 verwarnt: $2$
fr: ^3warn : ^7$1$^7 a été mis en garde par $3$ : « $2$ »
ru: ^3warn: ^7$1$^7 был предупреждён: '$2$' by $3$

source: ^3$1$: ^7usage: $2$ [name|slot#]
de: ^3$1$: ^7Benutzung: $2$ [Name|Slotnummer]
fr: ^3$1$ : ^7utilisation : $2$ [nom|numéro de place]
ru: ^3$1$: ^7использование: $2$ [имя|номер слота]

source: ^3$1$: ^7no match
de: ^3$1$: ^7kein Treffer
fr: ^3$1$: ^7aucune correspondance
ru: ^3$1$: ^7нет совпадений

source: ^3mute: ^7player is already muted
de: ^3mute: ^7Spieler ist bereits stummgeschaltet
fr: ^3mute: ^7ce joueur est déjà réduit au silence
ru: ^3mute: ^7игрок уже заглушен

source: ^1You have been unmuted
ru: ^1Вам позволено говорить

source: ^3unmute: ^7$1$^7 has been unmuted by $2$
de: ^3unmute: ^7Die Stummschaltung von $1$^7 wurde durch $2$^7 aufgehoben
fr: ^3unmute : ^7$2$^7 a redonné la parole à $1$
ru: ^3unmute: ^7$1$^7 был разглушен $2$

source: ^3unmute: ^7player is not currently muted
de: ^3unmute: ^7Spieler darf momentan sprechen
fr: ^3unmute : ^7ce joueur n’est actuellement pas réduit au silence
ru: ^3unmute: ^7игрок сейчас не заглушен

source: ^1You've been muted
ru: ^1Вам запрещено говорить

source: ^3mute: ^7$1$^7 has been muted by $2$
de: ^3mute: ^7$1$^7 wurde von $2$^7 stumm geschaltet
fr: ^3mute : ^7$1$^7 a été réduit au silence par $2$
ru: ^3mute: ^7$1$^7 был заглушен $2$

source: ^3denybuild: ^7player already has no building rights
de: ^3denybuild: ^7Dem Spieler wurden die Baurechte bereits entzogen
fr: ^3denybuild : ^7la construction a déjà été interdite à ce joueur
ru: ^3denybuild: ^7у игрока уже отнято право на постройку

source: ^1You've regained your building rights
ru: ^1Вам вернули право на стройку

source: ^3allowbuild: ^7building rights for ^7$1$^7 restored by $2$
de: ^3allowbuild: ^7Baurechte von $1$^7 wurden von $2$^7 wiederhergestellt
fr: ^3allowbuild : ^7$2$^7 a redonné à $1$^7 le droit de construire
ru: ^3allowbuild: ^7право на постройку ^7$1$^7 восстановлено $2$

source: ^3allowbuild: ^7player already has building rights
de: ^3allowbuild: ^7Spieler hat bereits Baurechte
fr: ^3allowbuild : ^7ce joueur à déjà le droit de construire
ru: ^3allowbuild: ^7у игрока уже есть право на постройку

source: ^1You've lost your building rights
ru: ^1Вы потеряли право строить

source: ^3denybuild: ^7building rights for ^7$1$^7 revoked by $2$
de: ^3denybuild: ^7$2$^7 hat $1$^7 die Baurechte entzogen
fr: ^3denybuild : ^7$2$^7 a déjà interdit à $1$^7 de construire
ru: ^3denybuild: ^7права на постройку для ^7$1$^7 были отняты $2$

source: ^3listinactive: ^7usage: listinactive [^5months^7] (^5start admin#^7)
de: ^3listinactive: ^7usage: listinactive [^5Monate^7] (^5Erste Adminnummer^7)
fr: ^3listinactive : ^7utilisation : listinactive [^5mois^7] (^5numéro d’administrateur par lequel commencer^7)
ru: ^3listinactive: ^7использование: listinactive [^5месяцы^7] (^5номер начального администратора^7)

source: ^3listlayouts:^7 $1$ layouts found for '$2$':
de: ^3Layoutliste: ^7 $1$ Layouts für '$2$':
fr: ^3listlayouts:^7 $1$ agencements trouvés pour « $2$ » :
ru: ^3listlayouts:^7 $1$ схем размещения найдено для '$2$':

source: ^3listplayers: ^7$1$ players connected:
de: ^3Playerliste: ^7$1$ Spieler verbunden:
fr: ^3listplayers : ^7$1$ joueurs connectés :
ru: ^3listplayers: ^7$1$ игроков в игре:

source: ^3adminhelp: ^7$1$ available commands run adminhelp [^3command^7] for adminhelp with a specific command.
de: ^3adminhelp: ^7$1$ verfügbare Befehle Benutze adminhelp [^3Befehl^7] um Hilfe zu einem speziellen Befehl zu erhalten
fr: ^3adminhelp : ^7$1$ commandes disponibles. Tapez « adminhelp [^3commande^7] » pour obtenir de l’aide sur une commande donnée.
ru: ^3adminhelp: доступно ^7$1$ команд запустите adminhelp [^3команда^7] для получения справка по конкретной команде.

source: ^3adminhelp: ^7help for '$1$':
de: ^3adminhelp: ^7Hilfe zu '$1$':
fr: ^3adminhelp : ^7aide pour « $1$ » :
ru: ^3adminhelp: ^7справка для '$1$':

source: ^3Description: ^7$1t$
de: ^3Beschreibung: ^7$1t$
ru: ^3Описание: ^7$1t$

source: ^3Syntax: ^7$1$
fr: ^3Syntaxe : ^7$1$
ru: ^3Синтаксис: ^7$1$

source: ^3Flag: ^7'$1$'
de: ^3Merkmal: ^7'$1$'
fr: ^3Étiquette : ^7« %$1$»
ru: ^3Флаг: ^7'$1$'

source: ^3Syntax: ^7$1$ $2t$
fr: ^3Syntaxe : ^7$1$ 23$
ru: ^3Синтаксис: ^7$1$ $2t$

source: ^3adminhelp: ^7you do not have permission to use '$1$'
de: ^3adminhelp: ^7Du hast nicht die nötigen Rechte, um '$1$' zu benutzen
fr: ^3adminhelp: ^7vous n’avez pas la permission d’utiliser « $1$ »
ru: ^3adminhelp: ^7у вас нет разрешения на использование '$1$'

source: ^3adminhelp: ^7no help found for '$1$'
de: ^3adminhelp: ^7Zu '$1$' wurde keine Hilfestellung gefunden
fr: ^3adminhelp : ^7aucune aide pour « $1$ »
ru: ^3adminhelp: ^7нет справки для '$1$'

source: ^3admintest: ^7you are on the console.
de: ^3admintest: ^7Du bist auf der Konsole.
fr: ^3admintest : ^7vous êtes dans la console.
ru: ^3admintest: ^7вы в консоли.

source: ^3admintest: ^7$1$^7 is a level $2$ admin $3$$4$^7$5$
de: ^3admintest: ^7$1$^7 ist eine Level $2$ Admin $3$$4$^7$5$
fr: ^3admintest : ^7$1$^7 est un administrateur de niveau $2$ $3$$4$^7$5$
ru: ^3admintest: ^7$1$^7 — администратор $2$ уровня $3$$4$^7$5$

source: ^3allready: ^7this command is only valid during intermission
de: ^3allready: ^7Der Befehl macht nur nach dem Ende einer Runde Sinn
fr: ^3allready : ^7cette commande ne peut être utilisée que pendant la pause
ru: ^3allready: ^7эта команда доступна только в перерыве

source: ^3allready:^7 $1$^7 says everyone is READY now
de: ^3allready:^7 $1$^7 hat beschlossen, dass alle BEREIT sind
fr: ^3allready :^7 $1$^7 déclare que tout le monde est PRÊT, maintenant
ru: ^3allready:^7 $1$^7 говорит, что теперь все готовы

source: ^3$1$: ^7invalid team '$2$'
de: ^3$1$: ^7Ungültiges Team '$2$'
fr: ^3$1$ : ^7équipe invalide « $2$ »
ru: ^3$1$: ^7неправильная команда '$2$'

source: ^3$1$: ^7$2$^7 decided that everyone voted No
de: ^3$1$: ^7$2$^7 hat die Abstimmung abgebrochen
fr: ^3$1$ : ^7$2$^7 a décidé que tout le monde voterait « non »
ru: ^3$1$: ^7$2$^7 решил, что все проголосовали Нет

source: ^3$1$: ^7$2$^7 decided that everyone voted Yes
de: ^3$1$: ^7$2$^7 hat den Erfolg der Abstimmung beschlossen
fr: ^3$1$ : ^7$2$^7 a décidé que tout le monde voterait « oui »
ru: ^3$1$: ^7$2$^7 решил, что все проголосовали Да

source: ^3$1$: ^7no vote in progress
de: ^3$1$: ^7Es findet zurzeit keine Abstimmung statt
fr: ^3$1$ : ^7aucun vote en cours
ru: ^3$1$: ^7сейчас нет голосования

source: ^3spec999: ^7$1$^7 moved $2$^7 to spectators
de: ^3spec999: ^7$1$^7 hat $2$^7 zum Zuschauer gemacht
fr: ^3spec999 : ^7$1$^7 a mit $2$^7 en spectateur
ru: ^3spec999: ^7$1$^7 переместил $2$^7 в наблюдатели

source: ^3rename: ^7usage: rename [name] [newname]
de: ^3rename: ^7Benutzung: rename [Alter Name] [Neuer Name]
fr: ^3rename : ^7utilisation : rename [nom] [nouveau nom]
ru: ^3rename: ^7использование: rename [имя] [новое имя]

source: ^3rename: ^7sorry, but your intended victim is still connecting
de: ^3rename: ^7Nicht möglich, da dein Ziel die Verbindung zum Server noch nicht hergestellt hat
fr: ^3rename: ^7désolé, mais la victime visée est encore en train de se connecter
ru: ^3rename: ^7извините, но указанный игрок всё ещё присоединяется

source: ^3rename: ^7$1$^7 has been renamed to $2$^7 by $3$
de: ^3rename: ^7$1$^7 wurde von $3$^7 zu $2$^7 umbenannt
fr: ^3rename : ^7$1$^7 a été renommé en $2$^7 par $3$
ru: ^3rename: ^7$1$^7 был переименован в $2$^7 администратором $3$

source: ^3restart: ^7layout '$1$' does not exist
de: ^3restart: ^7Layout '$1$' existiert nicht
fr: ^3restart : ^7l’agencement « $1$ » n’existe pas
ru: ^3restart: ^7схема размещения '$1$' не существует

source: ^3restart: ^7unrecognised option '$1$'
de: ^3restart: ^7Unbekannte Option '$1$'
fr: ^3restart : ^7paramètre « $1$ » invalide
ru: ^3restart: ^7неизвестная опция '$1$'

source: ^3restart: ^7map restarted by $1$ $2$$3t$$4$$5$$6t$$7$
de: ^3restart: ^7Map wurde neu gestartet von $1$ $2$$3t$$4$$5$$6t$$7$
fr: ^3restart : ^7la carte est relancée par $1$ $2$$3t$$4$$5$$6t$$7$
ru: ^3restart: ^7карта запущена заново $1$ $2$$3t$$4$$5$$6t$$7$

source: ^7(forcing layout '
de: ^7(erzwinge Layout '
ru: ^7(установка схемы размещения '

source: ^3nextmap: ^7$1$^7 decided to load the next map
de: ^3nextmap: ^7$1$^7 hat die Runde für beendet erklärt
fr: ^3nextmap : ^7$1$^7 a décidé de passer à la carte suivante
ru: ^3nextmap: ^7$1$^7 решил загрузить следующую карту

source: ^3$1$: ^7usage: $1$ [a|h]
de: ^3$1$: ^7Benutzung: $1$ [a|h]
fr: ^3$1$ : ^7utilisation : $1$ [a|h]
ru: ^3$1$: ^7использование: $1$ [a|h]

source: ^3$1$: ^7invalid team: '$2$'
de: ^3$1$: ^7Ungültiges Team: '$2$'
fr: ^3$1$ : ^7équipe invalide : « $2$ »
ru: ^3$1$: ^7неправильная команда: '$2$'

source: ^3$1$: ^7the $2$ team is already locked
de: ^3$1$: ^7Das $2$ Team ist bereits geschlossen
ru: ^3$1$: ^7$2$ команда уже заблокирована

source: ^3$1$: ^7the $2$ team is not currently locked
de: ^3$1$: ^7Das $2$ Team ist zur Zeit nicht geschlossen
ru: ^3$1$: ^7$2$ команда не заблокирована

source: ^3$1$: ^7the $2$ team has been locked by $3$
de: ^3$1$: ^7Das $2$ Team wurde von $3$ geschlossen
ru: ^3$1$: ^7$2$ команда была заблокирована администратором $3$

source: ^3$1$: ^7the $2$ team has been unlocked by $3$
de: ^3$1$: ^7Das $2$ Team wurde von $3$ geöffnet
ru: ^3$1$: ^7$2$ команда была разблокирована администратором $3$

source: invalid admin flag
de: Ungültige Adminberechtigung
ru: неправильный администраторский флаг

source: too many admin flags, flag not set
de: Zu viele Adminberechtigungen angegeben, Einstellung wurde nicht verändert
ru: слишком много администраторских флагов, флаг не установлен

source: flag was not present
de: Adminberechtigung nicht vorhanden
ru: флага не было

source: ^3Ability flags:
de: ^3Fähigkeiten:
ru: ^3Флаги возможностей:

source: ^3Command flags:
de: ^3Befehle:
ru: ^3Флаги команд:

source: ^3flaglist: ^7listed $1$ ability and $2$ command flags
de: ^3flaglist: ^7Zeige $1$ Fähigkeiten und $2$ Befehle
ru: ^3flaglist: ^7в списке $1$ флагов возможностей и $2$ флагов команд

source: ^3$1$: ^7usage: $1$ [^3name|slot#|admin#|*level#^7] (^5+^7|^5-^7)[^3flag^7]
de: ^3$1$: ^7Benutzung: $1$ [^3Name|Slotnummer|Adminnummer|*Adminlevel^7] (^5+^7|^5-^7)[^3Merkmal^7]
ru: ^3$1$: ^7использование: $1$ [^3имя|номер слота|номер администратора|*уровень#^7] (^5+^7|^5-^7)[^3флаг^7]

source: ^3$1$: only console can change admin level flags
de: ^3$1$: Adminlevel können nur auf der Konsole modifiziert werden
ru: ^3$1$: только консоль может изменить флаги администраторского уровня

source: ^3$1$: admin level $2$ does not exist
de: ^3$1$: Adminlevel $2$ existiert nicht
fr: ^3$1$: le niveau d’administrateur $2$ n’existe pas
ru: ^3$1$: администраторский уровень $2$ не существует

source: ^3$1$:^7 your intended victim is not an admin
de: ^3$1$:^7 Das Ziel ist kein Admin
fr: ^3$1$:^7 la victime visée n’est pas administrateur
ru: ^3$1$:^7 указанный вами игрок не является администратором

source: ^3$1$:^7 your intended victim has a higher admin level than you
de: ^3$1$:^7 Das Ziel hat ein höheres Adminlevel als Du
fr: ^3$1$:^7 la victime visée a un niveau d’administrateur plus élevé que vous
ru: ^3$1$:^7 указанный вами игрок имеет администраторский уровень выше вашего

source: ^3$1$:^7 flags for $2$^7 are '^3$3$^7'
de: ^3$1$:^7 Berechtigungen von $2$^7 sind '^3$3$^7'
ru: ^3$1$:^7 флаги для $2$^7: '^3$3$^7'

source: ^3$1$:^7 admin level $2$ flags are '$3$'
de: ^3$1$:^7 Berechhtigungen auf Adminlevel $2$ sind '$3$'
ru: ^3$1$:^7 флаги администраторского уровня $2$: '$3$'

source: ^3$1$:^7 bad flag name '$2$^7'
de: ^3$1$:^7 ungültiges Merkmal '$2$^7'
fr: ^3$1$:^7 mauvais nom de drapeau '$2$^7'
ru: ^3$1$:^7 плохое имя флага '$2$^7'

source: ^3$1$:^7 you may not change your own flags (use rcon)
de: ^3$1$:^7 Du darfst deine eigenen Berechtigungen nicht verändern (benutze rcon, wenn Du Serverbetreiber bist)
fr: ^3$1$:^7 vous ne pouvez pas changer vos propres drapeaux (utilisez 'rcon')
ru: ^3$1$:^7 вы не можете менять свои собственные флаги (используйте rcon)

source: ^3$1$:^7 you may only change flags that you also have
de: ^3$1$:^7 Du darfst nur Berechtigungen vergeben, die Du selbst besitzt
fr: ^3$1$:^7 vous ne pouvez changer que les drapeaux que vous avez aussi
ru: ^3$1$:^7 вы можете только менять флаги, которые имейте

source: ^3$1$: ^7an error occurred when setting flag '^3$2$^7' for $3$^7, $4t$
de: ^3$1$: ^7Fehler beim setzen von Merkmal '^3$2$^7' für $3$^7, $4t$
fr: ^3$1$: ^7une erreur s'est produite lors de la modification du drapeau '^3$2$^7' pour $3$^7, $4t$
ru: ^3$1$: ^7произошла ошибка при установке флага '^3$2$^7' для $3$^7, $4t$

source: ^3$1$: ^7an error occurred when clearing flag '^3$2$^7' for $3$^7, $4t$
de: ^3$1$: ^7Fehler beim löschen von Merkmal '^3$2$^7' bei $3$^7, $4t$
fr: ^3$1$: ^7une erreur s'est produite lors de la suppression du drapeau '^3$2$^7' pour $3$^7, $4t$
ru: ^3$1$: ^7произошла ошибка при очистке флага '^3$2$^7' для $3$^7, $4t$

source: ^3$1$: ^7flag '$2$' allowed for $3$
de: ^3$1$: ^7Merkmal '$2$' gesetzt für $3$
fr: ^3$1$: ^7drapeau '$2$' autorisé pour $3$
ru: ^3$1$: ^7флаг '$2$' включен для $3$

source: ^3$1$: ^7flag '$2$' cleared for $3$
de: ^3$1$: ^7Merkmal '$2$' gelöscht für $3$
fr: ^3$1$: ^7drapeau '$2$' supprimé pour $3$
ru: ^3$1$: ^7флаг '$2$' очищен для $3$

source: ^3$1$: ^7flag '$2$' denied for $3$
de: ^3$1$: ^7Merkmal '$2$' entzogen von $3$
ru: ^3$1$: ^7флаг '$2$' отменён для $3$

source: ^3builder: ^7console can't aim.
de: ^3builder: ^7Kann nicht aus der Konsole heraus ausgeführt werden.
fr: ^3builder : ^7la console ne peut pas viser.
ru: ^3builder: ^7консоль не может целиться.

source: ^3builder: ^7structure not owned by your team
de: ^3builder: ^7Das Gebäude gehört nicht zu deinem Team
fr: ^3builder : ^7la structure n’appartient pas à votre équipe
ru: ^3builder: ^7пострйока не принадлежит вашей команде

source: ^3builder: ^7$1$ built by $2$^7, buildlog #$3$
de: ^3builder: ^7$1$ wurde von $2$^7 gebaut, Buildlog Eintrag #$3$
fr: ^3builder : ^7$1$ construit par $2$^7, historique de construction numéro $3$
ru: ^3builder: ^7$2$ ^7построил $1$, buildlog #$3$

source: ^3builder: ^7$1$ built by $2$^7
de: ^3builder: ^7$1$ wurde von $2$^7 gebaut
fr: ^3builder : ^7$1$ construit par $2$^7
ru: ^3builder: ^7$2$ ^7построил $1$

source: ^3builder: ^7$1$ appears to be a layout item
de: ^3builder: ^7$1$ scheint zum Ausgangslayout zu gehören
fr: ^3builder : ^7$1$ semble être un objet d’agencement
ru: ^3builder: ^7$1$ является частью схемы размещения

source: ^3builder: ^7no structure found under crosshair
de: ^3builder: ^7Kein Gebäude unterm Fadenkreuz
fr: ^3builder : ^7aucune structure trouvée sous le viseur
ru: ^3builder: ^7нет постройки под прицелом

source: ^3pause: ^7$1$^7 paused the game.
de: ^3pause: ^7$1$^7 hat das Spiel pausiert.
fr: ^3pause: ^7$1$^7 a mis le jeu en pause.
ru: ^3pause: ^7$1$^7 остановил игру.

source: ^3pause: ^7Unpausing so soon assumed accidental and ignored.
de: ^3pause: ^7So zügiges wiederaufnehmen des Spiels wird als Versehen angesehen und ignoriert.
fr: ^3pause: ^7une reprise si rapide est supposée accidentelle et a été ignorée.
ru: ^3pause: ^7Столь быстрая отмена паузы полагается случайной и игнорируется.
