Repository: Unvanquished/Unvanquished
Catalog: main/translation/game/*.po
Languages: de, fr, ru

source: usage: $1$ [name|slot#] [message]
de: Benutzung: $1$ [Name|Slotnummer] [Nachricht]
fr: utilisation : $1$ [nom|numéro de place] [message]
ru: использование: $1$ [имя|номер слота] [message]

source: ^3No player matching ^7 '$1$^7' ^3to send message to.
de: ^3Nachricht wurde nicht verschickt: Kein Spieler auf den ^7'$1$'^3 zutrifft
fr: ^3Aucun joueur correspondant à ^7 « $1$^7 » ^3à qui envoyer votre message.
ru: ^3Нет игрока подходящего под ^7 '$1$^7' ^3для отправки сообщения.

source: ^$1$Private message: ^7$2$
de: ^$1$Private Nachricht: ^7$2$
fr: ^$1$Message privé : ^7$2$
ru: ^$1$Личное сообщение: ^7$2$

source: ^$1$sent to $2$ player: ^7$3$
de: ^$1$versendet an $2$ Spieler: ^7$3$
fr: ^$1$ envoyé à $2$ joueur : ^7$3$
ru: ^$1$отправить $2$ игроку: ^7$3$

source: Sorry, but use of /a by non-admins has been disabled.
de: Die Nutzung von /a wurde Nicht-Admins untersagt.
fr: Désolé, mais l’utilisation de /a par les joueurs qui ne sont pas administrateurs a été désactivée.
ru: Извините, но использование /a запрещено для не-администраторов.

source: Your message has been sent to any available admins and to the server logs.
de: Deine Nachricht wurde an alle anwesenden Admins versendet und wird im Serverlog vermerkt.
fr: Votre message a été envoyé à tous les administrateurs disponibles et aux journaux du serveur.
ru: Ваше сообщение доставлено администраторам и записано в лог сервера

source: usage: a [message]
de: Benutzung: a [Nachricht]
fr: utilisation : a [message]
ru: использование: a [сообщение]

source: Your killer, $1$^7, had $2$ HP.
de: Dein Killer $1$^7 hatte noch $2$ HP.
fr: Votre tueur, $1$^7, avait $2$ PV.
ru: У вашего убийцы, $1$^7, было $2$ HP.

source: $1$ ^3DECONSTRUCTED^7 by $2$
de: $1$ wurde ^3ABGEBAUT^7 von $2$
fr: $1$ ^3DÉCONSTRUIT^7 par $2$
ru: $2$ ^3ДЕКОНСТРУИРОВАЛ^7 $1$

source: $1$ ^3DESTROYED^7 by $2$
de: $1$ wurde ^3ZERSTÖRT^7 von $2$
fr: $1$ ^3DÉTRUIT^7 par $2$
ru: $2$ ^3РАЗРУШИЛ^7 $1$

source: Server: $1$ changed to $2$
de: Server: $1$ geändert zu $2$
fr: Serveur : valeur de $1$ changé à $2$
ru: Сервер: $1$ изменен на $2$

source: Timelimit hit
de: Zeitlimit abgelaufen
fr: Limite de temps atteinte
ru: Лимит времени исчерпан

source: Humans win
de: Die Menschen haben gewonnen
fr: Victoire des humains
ru: Люди победили

source: Aliens win
de: Die Aliens haben gewonnen
fr: Victoire des aliens
ru: Пришельцы победили

source: Vote failed ($1$ of $2$; quorum not reached)
ru: Голосование прошло неудачно ($1$ из $2$; согласия не достигнуто)

source: Team vote failed ($1$ of $2$; quorum not reached)
ru: Командное голосование прошло неудачно ($1$ из $2$; согласия не достигнуто)

source: Vote passed ($1$ — $2$)
de: Abstimmung erfolgreich ($1$ — $2$)
fr: Vote remporté ($1$ — $2$)
ru: Предложение одобрено ($1$ — $2$)

source: Team vote passed ($1$ — $2$)
de: Teaminterne Abstimmung erfolgreich ($1$ — $2$)
fr: Vote d’équipe remporté ($1$ — $2$)
ru: Командное предложение одобрено ($1$ — $2$)

source: Vote failed ($1$ — $2$; $3$% needed)
de: Abstimmung fehlgeschlagen ($1$ — $2$; $3$% benötigt)
fr: Le vote a échoué ($1$ — $2$ ; il fallait $3$ %)
ru: Предложение отклонено ($1$ — $2$; $3$% needed)

source: Team vote failed ($1$ — $2$; $3$% needed)
de: Teaminterne Abstimmung fehlgeschlagen ($1$ — $2$; $3$% benötigt)
fr: Le vote d’équipe a échoué ($1$ — $2$ ; il fallait $3$ %)
ru: Командное предложение отклонено ($1$ — $2$; $3$% needed)

source: Server: Game will auto-unpause in $1$ seconds
de: Server: Die Spielunterbrechung wird in $1$ Sekunden automatisch aufgehoben
fr: Serveur : la partie reprendra automatiquement dans $1$ secondes
ru: Сервер: Игра будет автоматически возобновлена $1$ seconds

source: Server: The game has been unpaused automatically (2 minute max)
de: Server: Die Spielpausierung wurde automatisch aufgehoben (Maximaldauer von zwei Minuten erreicht)
fr: Serveur : la partie a été reprise automatiquement (2 minutes maximum)
ru: Сервер: игра была возобновленная автоматически (максимум 2 минуты)

source: Alien team has admitted defeat
de: Die Aliens haben sich geschlagen gegeben
fr: L’équipe des aliens a admis sa défaite
ru: Команда Пришельцев признала поражение

source: Human team has admitted defeat
de: Die Menschen haben sich geschlagen gegeben
fr: L’équipe humaine a admis sa défaite
ru: Команда Людей признала поражение

source: Evacuation ordered
de: Evakuierung angeordnet
fr: Évacuation ordonnée
ru: Заказ эвакуации

source: Teams are imbalanced. Humans have more players.
de: Die Teams sind nicht ausbalanciert: Die Menschen sind in der Überzahl!
fr: Les équipes sont déséquilibrées. Les humains ont davantage de joueurs.
ru: Команды несбалансированные. У Людей больше игроков.

source: Teams are imbalanced. Aliens have more players.
de: Die Teams sind nicht ausbalanciert: Die Aliens sind in der Überzahl!
fr: Les équipes sont déséquilibrées. Les aliens ont davantage de joueurs.
ru: Команды несбалансированные. У Пришельцев больше игроков.

source: spectator
de: Zuschauer
fr: spectateur
ru: наблюдатель

source: alien
ru: пришелец

source: human
de: Mensch
fr: humain
ru: человек

source: spectators
de: Zuschauer
fr: spectateurs
ru: наблюдатели

source: aliens
ru: пришельцы

source: humans
de: Menschen
fr: humains
ru: люди

source: Favorites
de: Favoriten
fr: Favoris
ru: Любимые

source: no servers found
de: Keine Server gefunden
fr: aucun serveur trouvé
ru: не найдено серверов

source: %d server found with player %s
de: %d Server mit %s Spielern gefunden
fr: %d serveur(s) trouvé(s) avec le joueur %s
ru: Сервер %d найден с игроком %s

source: Frags:
ru: Стоимость:

source: Credits: Free
fr: Crédits : gratuit
ru: Стоимость: Бесплатно

source: Credits:
ru: Стоимость:

source: Biomass
ru: Биомасса

source: Material
ru: Материал

source: Power
de: Energie
fr: Énergie
ru: Энергия

source: Waiting for response%s
de: Warte auf Antwort%s
fr: En attente d’une réponse%s
ru: Ожидание ответа%s

source: Getting info for %d servers (ESC to cancel)%s
de: Lade Daten von %d Servern (ESC für Abbruch)%s
fr: Récupération des informations de %d serveurs (échap pour annuler)%s
ru: Получение информации о %d серверах (ESC для отмены)%s

source: Refresh Time: %s
de: Auffrischzeit: %s
fr: Dernière mise à jour : %s
ru: Время обновления: %s

source: The Alien Team The Aliens' strengths are in movement and the ability to quickly construct new bases quickly. They possess a range of abilities including basic melee attacks, movement-crippling poisons and more.
de: Aliens Die Größte Stärke der Aliens ist ihre Geschwindigkeit. Sie sind überwiegend Nahkämpfer und setzen zur Verlangsamung und Zermürbung ihrer Gegner Gifte ein. Das Angriffsmotto der Aliens ist schnell zuschlagen und genauso schnell wieder verschwinden. Im Gegensatz zu den Menschen sind Aliens eher unabhängig von ihrer Basis und besitzen die Fähigkeit, zerstörte Infrastruktur schnell wiederzuerrichten. Da sich Aliens in engen Korridoren gegenseitig blockieren, können sie nur in kleinen Teams effizient kämpfen.
fr: L’équipe des aliens Les points forts des aliens sont leurs déplacements et leur capacité à construire rapidement de nouvelles bases. Ils ont bien des compétences, comme les simples attaques au corps à corps ou les poisons qui ralentissent les mouvements, et plus encore.
ru: Команда Пришельцев Пришельцы хороши в передвижении и способны быстро отстраивать новые базы. Они обладают широким диапозоном способностей, включая обычную атаку в ближнем бою, обездвиживание противников, яды и многое другое.

source: The Human Team The humans are the masters of technology. Although their bases take long to construct, their automated defense ensures they stay built. A wide range of upgrades and weapons are available to the humans, each contributing to eradicate the alien threat.
de: Menschen Die Menschen vertrauen auf ihre Technologie. Im Nahkampf den Aliens gnadenlos unterlegen verwenden Sie ein ausgewogenes Arsenal von Distanzwaffen, um sich die außerirdische Brut vom Leib zu halten. Ihr Basisbau geht nicht nur lagsamer von statten, sie sind auch in größerer Weise von ihrer Basis abhänigig, da sie auf Munition und medizinische Versorgung angewiesen sind. Die Fehlende Mobilität machen sie durch ihre große Teamfähigkeit wieder wett.
fr: L’équipe humaine Les humains sont les maîtres de la technologie. Bien que leurs bases soient longues à construire, leurs défenses automatisées leur assure une bonne protection. Un large panel d’améliorations et d’armes sont accessibles aux humains, tous concourant à l’éradiction de la menace extraterrestre.
ru: Команда Людей Люди - мастера технологии. Хотя их базы возводятся долго, автоматизированная оборона обеспечивает постройкам долгую жизнь. Людям доступен широкий выбор снаряжения и оружия, предназначенного для уничтожения инопланетной угрозы.

source: Spectate
de: Zuschauen
fr: Spectateur
ru: Наблюдать

source: Watch the game without playing.
de: Beobachte das Spiel.
fr: Regardez la partie sans jouer.
ru: Смотреть за игрой, не принимая участия.

source: Auto select
de: Automatisch zuweisen
fr: Sélection automatique
ru: Авто-выбор

source: Join the team with the least players.
de: Tritt dem Team mit der geringeren Spieleranzahl bei.
fr: Rejoingez l’équipe qui a le moins de joueurs.
ru: Присоединиться к команде с меньшим количеством игроков.

source: Favorite already in list
de: Server schon in Favoritenliste
fr: Ce favori est déjà dans votre liste
ru: Уже в списке 'Избранное'

source: Favorite list full
de: Favoritenliste voll
fr: La liste des favoris est pleine
ru: Список 'Избранное' полон

source: Added favorite server %s
de: Server %s zu Favoriten hinzugefügt
fr: Le serveur %s a été ajouté aux favoris
ru: Сервер %s добавлен в 'Избранное'

source: Downloading:
de: Lade:
fr: Téléchargement de :
ru: Скачивание:

source: Estimated time left:
de: Geschätzte Restdauer:
fr: Temps restant estimé :
ru: Осталось примерно времени:

source: Transfer rate:
de: Übertragungsgeschwindigkeit:
fr: Vitesse du transfert :
ru: Скорость передачи:

source: estimating
de: schätze
fr: estimation
ru: оценка

source: (%s of %s copied)
de: (%s von %s kopiert)
fr: (%s sur %s copiés)
ru: (%s из %s скопировано)

source: (%s copied)
de: (%s kopiert)
fr: (%s copiés)
ru: (%s скопировано)

source: Loading %s
de: Lade %s
fr: Chargement de %s
ru: Загрузка %s

source: Press key
de: Drücke eine Taste
fr: Appuyez sur une touche
ru: Нажмите любую клавишу

source: Host Name:
fr: Nom de l’hôte :
ru: Имя хоста:

source: Maximum Players:
de: Spielerlimit:
fr: Nombre max. de joueurs :
ru: Максимальное количество игроков:

source: Require Password:
de: Passwort erforderlich:
fr: Exiger un mot de passe :
ru: Требовать Пароль:

source: Pure Server:
de: Purer Server:
fr: Serveur pur :
ru: Выделенный сервер:

source: Auto Download:
de: Automatische Downloads:
fr: Téléchargement auto :
ru: Авто загрузка:

source: Enable Voting:
de: Abstimmungen erlauben:
fr: Autoriser les votes :
ru: Включить голосование:

source: Minimum Ping:
de: Minimaler Ping:
fr: Latence minimale :
ru: Минимальный пинг:

source: Maximum Ping:
de: Maximaler Ping:
fr: Latence maximale :
ru: Максимальный пинг:

source: Synchronous Client:
de: Synchroner Client:
fr: Client synchrone :
ru: Синхронизировать клиентов:

source: Max Rate:
de: Maximale Rate:
fr: Débit maximal :
ru: Максимальная скорость:

source: Zombie Time:
de: Zombiezeit:
fr: Durée en zombie :
ru: Время зомби:

source: Reconnect Limit:
de: Wiederverbindungslimit:
fr: Limite de reconnexions :
ru: Лимит пере подключения:

source: Language:
de: Sprache:
fr: Langue :
ru: Язык:

source: Taunts Sounds Off:
de: Rufe deaktivieren:
fr: Pas de sons de provocation :
ru: Выключить звуки насмешек:

source: Team Chats Only:
de: Nur Teamchat:
fr: Tchat qu’entre coéquipiers :
ru: Только командный чат:

source: Tutorial Mode:
de: Tutorialmodus:
fr: Mode tutoriel :
ru: Режим обучения:

source: Static Death Cam:
de: Feste Todesperspektive:
fr: Caméra fixe sur les morts :
ru: Показывать камеру после смерти:

source: Sprint Toggles:
de: Sprint schaltet um:
fr: Sprinter sans rester appuyé :
ru: Переключающийся спринт:

source: Wallwalk Control Toggles:
de: Wandlauf schaltet um:
fr: Marcher aux murs sans rester appuyé :
ru: Переключающееся хождение по стенам:

source: Show Lag-o-meter:
de: Zeige Lag-o-meter:
fr: Afficher l’indicateur de latence :
ru: Показовать лаґометр:

source: Mirror Gun
de: Spiegle Waffe
fr: Arme en gaucher
ru: Зеркально отразить оружие

source: Show FPS:
de: Zeige Framerate:
fr: Afficher les FPS :
ru: Показывать FPS:

source: Show Timer:
de: Zeige Spielzeit:
fr: Afficher le temps écoulé :
ru: Показывать таймер:

source: Show Demo State:
de: Zeige Demozustand:
fr: Afficher l’indicateur de démo :
ru: Показывать статус демо:

source: Look Up:
de: Nach oben schauen:
fr: Regarder au-dessus :
ru: Смотри вверх:

source: Look Down:
de: Nach unten schauen:
fr: Regarder en dessous :
ru: Смотреть вниз:

source: Centerview:
de: Die Sicht zentrieren:
fr: Centrer la vue :
ru: Центрировать взгляд:

source: Free Look:
de: Freie Sicht:
fr: Vue libre :
ru: Свободный обзор:

source: Mouse Sensitivity:
de: Mausempfindlichkeit:
fr: Sensibilité de la souris :
ru: Чувствительность мыши:

source: Invert Mouse:
de: Mausbewegung invertieren:
fr: Inverser la souris :
ru: Инвертировать мышь:

source: Smooth Mouse:
de: Glätte Mausbewegung:
fr: Souris lissée :
ru: Плавная мышь:

source: Run / Walk:
de: Laufen / Gehen:
fr: Courir / marcher :
ru: Бег / Шаг:

source: Sprint:
fr: Sprinter :
ru: Спринт:

source: Forward:
de: Vorwärts:
fr: Avancer :
ru: Вперёд:

source: Backpedal:
de: Zurückspringen:
fr: Reculer :
ru: Назад:

source: Move Left:
de: Nach links laufen:
fr: Se déplacer à gauche :
ru: Двигаться Влево:

source: Move Right:
de: Nach rechts laufen:
fr: Se déplacer à droite :
ru: Двигаться Вправо:

source: Jump:
de: Springen:
fr: Sauter :
ru: Прыгать:

source: Crouch:
de: Ducken:
fr: S’accroupir :
ru: Присесть:

source: Turn Left:
de: Nach links drehen:
fr: Tourner à gauche :
ru: Повернуться Влево:

source: Turn Right:
de: Nach rechts drehen:
fr: Tourner à droite :
ru: Повернуться Вправо:

source: Strafe:
de: Seitlich laufen:
fr: Se déplacer en crabe :
ru: Шаг в сторону:

source: Primary Attack:
de: Primärer Angriff:
fr: Attaque principale :
ru: Основная атака:

source: Secondary Attack:
de: Sekundärer Angriff:
fr: Attaque secondaire :
ru: Вторичная атака:

source: Previous Upgrade:
de: Vorheriges Upgrade:
fr: Objet précédent :
ru: Предыдущие обновления:

source: Next Upgrade:
de: Nächstes Upgrade:
fr: Objet suivant :
ru: Следующее обновление:

source: Activate Upgrade:
de: Upgrade benutzen:
fr: Utiliser l’objet :
ru: Активировать обновление:

source: Reload:
de: Nachladen:
fr: Recharger :
ru: Обновить:

source: Use Medkit:
de: Medikit benutzen:
fr: Se soigner :
ru: Использовать аптечку:

source: Use Structure/Evolve:
de: Entwickeln & Benutzen:
fr: Utiliser une structure/Évoluer:
ru: Используйте структуры / Эволюционировать:

source: Gesture:
de: Gestik:
fr: Faire un geste :
ru: Жест:

source: Rally:
fr: Se moquer :
ru: Клич:

source: Chat:
fr: Tchat :
ru: Чат:

source: Team Chat:
fr: Tchat entre coéquipiers :
ru: Чат с командой:

source: Admin Chat:
fr: Tchat d’administrateur :
ru: Админ чат:

source: IRC Chat:
fr: Tchat IRC :
ru: IRC чат:

source: VoIP Chat:
fr: Tchat VoIP :
ru: VoIP чат:

source: Vote Yes:
de: Ja stimmen:
fr: Voter « oui » :
ru: Проголосовать Да:

source: Vote No:
de: Nein stimmen:
fr: Voter « non » :
ru: Проголосовать Нет:

source: Team Vote Yes:
de: Ja stimmen (Team):
fr: Voter « oui » (en équipe) :
ru: Командное Да:

source: Team Vote No:
de: Nein stimmen (Team):
fr: Voter « non » (en équipe) :
ru: Командное Нет:

source: Voice Say Menu:
de: Sprachnachrichtenmenu:
fr: Menu des discussions vocales :
ru: Меню голосвых фраз:

source: VoIP Menu:
de: VoIP-Menü:
fr: Menu de la VoIP :
ru: Меню VoIP:

source: Show Scores:
de: Spielstand anzeigen:
fr: Montrer les scores :
ru: Показать результаты:

source: Scroll Scores Up:
de: Scores hochscrollen:
fr: Défiler les scores en haut :
ru: Прокрутить таблицу очков вверх:

source: Scroll Score Down:
de: Scores herunterscrollen:
fr: Défiler les scores en bas :
ru: Прокрутить таблицу очков вниз:

source: Deconstruct Structure:
de: Struktur entfernen:
fr: Déconstruire une structure :
ru: Разрушить Постройку:

source: Screenshot:
de: Bildschirmfoto:
fr: Faire une capture d’écran :
ru: Скриншот:

source: Video Mode:
de: Videomodus:
fr: Mode vidéo :
ru: Режим видео:

source: Sync Every Frame:
de: Frames synchronisieren:
fr: Synchronisation verticale :
ru: Синхронизировать каждый кадр:

source: Fullscreen:
de: Vollbild:
fr: Plein écran :
ru: Полный экран:

source: APPLY
de: ANWENDEN
fr: APPLIQUER
ru: ПРИМЕНИТЬ

source: Dynamic Lights:
de: Dynamisches Licht:
fr: Éclairage dynamique :
ru: Динамическое освещение:

source: Compress Textures:
de: Texturen komprimieren:
fr: Compresser les textures :
ru: Сжатие текстур:

source: Normal Mapping:
ru: Карты нормалей:

source: Bloom:
de: Weichzeichner:
fr: Flou lumineux :
ru: Блум:

source: Rim Lighting:
ru: Подсветка контуров:

source: Heat Haze:
fr: Flou de chaleur :
ru: Марево:

source: Brightness:
de: Helligkeit:
fr: Luminosité :
ru: Яркость:

source: Draw Gun:
de: Waffe anzeigen:
fr: Afficher l’arme :
ru: Отображать оружие:

source: Mark On Walls:
de: Einschusslöcher:
fr: Impacts sur les murs :
ru: Отметки на стенах:

source: In Game Videos:
de: Videos im Spiel:
fr: Vidéos en cours de partie :
ru: Видео в игре:

source: Depth Sort Particles:
de: Partikel tiefensortieren:
fr: Trier les particules :
ru: Сортировать частицы по глубине

source: Sound
fr: Son
ru: Звук

source: Global Volume:
ru: Общая громкость:

source: Effects Volume:
de: Effektlautstärke:
fr: Volume des bruitages :
ru: Громкость эффектов:

source: Music Volume:
de: Musiklautstärke:
fr: Volume de la musique :
ru: Громкость музыки:

source: Reverb Intensity:
ru: Интенсивность реверберации:

source: Doppler Intensity:
ru: Интенсивность эффекта Доплера:

source: OpenAL Device:
de: OpenAL Gerät
fr: Périphérique OpenAL :
ru: Устройство OpenAL:

source: Test the Capture
ru: Тест захвата

source: Stop the Capture Test
ru: Остановить тест захвата

source: Network
de: Netzwerk
fr: Réseau
ru: Сеть

source: Enable VoIP:
de: VoIP aktivieren:
fr: Activer la VoIP :
ru: Включить VoIP:

source: Show VoIP Meter:
de: VoIP-Anzeige:
fr: Afficher le latençomètre :
ru: Показывать VoIP Meter:

source: Capture Gain:
de: Aufnahmeverstärkung:
fr: Gain à l’enregistrement :
ru: Усиление захвата:

source: Capture Multiplier:
de: Aufnahmemultiplikator:
fr: Amplification du micro :
ru: Коэффициент захвата:

source: Voice Activation Detection:
de: Sprachaktivierung:
fr: Autodétection de la voix :
ru: Обнаружение голосовой активности (VAD):

source: VAD Threshold:
de: Sprachaktivierungsgrenzwert:
fr: Seuil de la détection :
ru: Порог VAD:

source: Range Marker for Blueprint:
de: Markierungen für Blaupausen:
fr: Rayon d’action à l’ébauche :
ru: Отображать отметки диапозонов:

source: Draw Surface:
de: Zeige Oberfläche:
fr: Dessiner la surface :
ru: Рисовать поверхности:

source: Draw Intersection:
de: Zeige Schnitt:
fr: Dessiner les intersections :
ru: Рисовать пересечения:

source: Draw Frontline:
de: Zeige Frontlinie:
fr: Tracer les lignes de front :
ru: Рисовать линию фронта:

source: Surface Opacity:
de: Oberflächendeckkraft:
fr: Opacité de la surface :
ru: Непрозрачность поверхностей:

source: Line Opacity:
de: Liniendeckkraft:
fr: Opacité de la ligne :
ru: Непрозрачность линий:

source: Line Thickness:
de: Liniendicke:
fr: Épaisseur de la ligne :
ru: Толщина линий:

source: Demos
fr: Démos
ru: Демо

source: Mods
ru: Моды

source: Say
de: Sprechen
fr: Parler
ru: Сказать

source: Say to team
de: Zum Team sprechen
fr: Dire à l’équipe
ru: Сказать команде

source: Say to admins
de: Zu den Admins sprechen
fr: Dire aux administrateurs
ru: Сказать администраторам

source: Say to IRC
de: Zu IRC sagen
fr: Dire sur IRC
ru: Сказать в IRC

source: Command
de: Befehl
fr: Commande
ru: Приказ

source: Attack
de: Angriff
fr: Attaque
ru: Атака

source: Defense
de: Verteidigung
fr: Défense
ru: Защита

source: Building
de: Bauen
fr: Constuction
ru: Постройка

source: Status/Commands
de: Status/Befehle
fr: État/Commandes
ru: Состояние/Команды

source: General
de: Allgemeines
fr: Général
ru: Общие

source: I'm Attacking
de: Ich greife an
fr: J’attaque
ru: Я атакую

source: Attack!
de: Angriff!
fr: À l’attaque !
ru: Атакуем!

source: I need backup!
de: Ich brauche Unterstützung!
fr: J’ai besoin de renforts !
ru: Нужна поддержка!

source: Enemy Nearby
de: Feind in der Nähe
fr: Ennemis à proximité
ru: Враг рядом

source: Go! Go! GO!
de: Los! Los! LOS!
ru: Вперёд! Вперёд!

source: Grenade!
de: Granate!
ru: Граната!

source: Enemy Spawns Down!
de: Spawnpunkte des Feindes sind zerstört!
fr: Points de réapparition ennemis détruits !
ru: Вражеские спавны уничтожены!

source: Previous Menu
de: Letztes Menü
fr: Menu précédent
ru: Предыдущее меню

source: I'm Defending
de: Ich verteidige
fr: Je défends
ru: Я защищаю

source: Defend!
de: Verteidigung!
fr: Défendez !
ru: Защищаемся!

source: Clear the path!
de: Macht den weg frei!
fr: Dégagez le passage !
ru: Очистите путь!

source: Fallback!
de: Rückzug!
fr: On se replie !
ru: Отступаем!

source: Incoming!
de: Wir werden angegriffen!
fr: Ça arrive !
ru: Нападение!

source: Flank!
de: Flankieren!
fr: Par le flanc !
ru: Сзади!

source: Base needs repairs!
de: Basis braucht Reparatur!
fr: Il faut réparer la base !
ru: Базе нужна починка!

source: What's the base status?
de: Wie ist der Status der Basis?
fr: Dans quel état est la base ?
ru: Что там с базой?

source: We need builders!
de: Wir brauchen Konstrukteure!
fr: Nous avons besoin de constructeurs !
ru: Нужны строители!

source: I'm building!
de: Ich baue!
fr: Je construis !
ru: Я строю!

source: We need spawns!
de: Wir brauchen Spawnpunkte!
fr: Nous avons besoins de points de réapparition !
ru: Нам нужны спавны!

source: I'm following you
de: Ich folge dir
fr: Je te suis
ru: Следую за тобой

source: I need health!
de: Ich brauche eine Heilstation!
fr: Il faut que je me soigne !
ru: Мне нужно подлечиться!

source: Move up!
de: Aufschließen!
fr: Avancez !
ru: Наверх!

source: Regroup
de: Sammeln
fr: Regroupement
ru: Перестраиваемся

source: Reporting in!
de: Berichterstattung!
fr: Au rapport !
ru: Докладываю!

source: Stay Alert!
de: Bleibt wachsam!
fr: Restez vigilants !
ru: Будьте настороже!

source: Stay Alive!
de: Bleibt am Leben!
fr: Restez en vie !
ru: Оставайтесь в живых!

source: Stay Focused!
de: Konzentriert euch!
fr: Restez concentrés !
ru: Будьте внимательны!

source: Stick together!
de: Zusammenbleiben!
fr: Restons ensemble !
ru: Держитесь вместе!

source: Thanks!
de: Danke!
fr: Merci !
ru: Спасибо!

source: Sorry!
fr: Désolé !
ru: Извини!

source: Delete Profile?
de: Profil löschen?
fr: Supprimer ce profil ?

source: LAN
fr: Réseau local

source: Create a Profile
de: Erstelle ein Profil
fr: Créer un profil

source: Video Quality:
de: Videoqualität:
fr: Qualité vidéo :

source: Low
de: Niedrig
fr: Faible

source: Very Low
de: Sehr Niedrig
fr: Très faible

source: Custom
de: Benutzerdefiniert
fr: Personnalisée

source: Network Connection:
de: Netzwerkverbindung:
fr: Connexion réseau :

source: For further options please use the in-game options menu
de: Weitere Einstellungen können mit dem Menü im Spiel getätigt werden.
fr: Pour plus d’options veuillez utiliser le menu des options depuis le jeu

source: CREATE
de: ERSTELLE
fr: CRÉER

source: HUD
fr: ATH

source: Profile Name:
de: Profilname:
fr: Nom du profil :

source: Delete
de: Löschen
fr: Effacer

source: New
de: Neu
fr: Nouveau

# male
source: %s ^7fell foul to gravity
de: %s ^7fiel der Gravitation zum Opfer
fr: %s ^7a été victime de la gravité
