Repository: Unvanquished/Unvanquished
Catalog: main/translation/game/*.po
Languages: de, fr, ru

source: build points
de: Baupunkte
fr: pts de constr.
ru: Очки построек

source: Cancel
de: Abbrechen
fr: Annuler
ru: Отмена

source: Name:
fr: Nom :
ru: Имя:

source: Address:
de: Adresse:
fr: Adresse :
ru: Адрес:

source: Dedicated:
de: Dediziert:
fr: Dédié :
ru: Выделенный:

source: No
de: Nein
fr: Non
ru: Нет

source: Internet
ru: Интернет

source: Back
de: Zurück
fr: Retour
ru: Назад

source: Create
de: Erstellen
fr: Créer
ru: Создать

source: Play
de: Spielen
fr: Jouer
ru: Играть

source: Download
fr: Télécharger
ru: Скачать

source: Download from website
de: Download von Website
fr: Télécharger à partir du site web
ru: Скачать с сайта

source: Download from server
de: Download vom Server
fr: Télécharger à partir du serveur
ru: Скачать с сервера

source: Ignore
de: Ignorieren
fr: Ignorer
ru: Игнорировать

source: Disconnect
de: Verbindung abbrechen
fr: Déconnecter
ru: Отключиться

source: Disconnected
de: Verbindung abgebrochen
fr: Déconnecté
ru: Отключен

source: Reconnect
de: Wiederverbinden
fr: Reconnecter
ru: Переподключиться

source: Error
de: Fehler
fr: Erreur
ru: Ошибка

source: Search
de: Suche
fr: Chercher
ru: Поиск

source: Join
de: Beitreten
fr: Rejoindre
ru: Подключиться

source: Close
de: Schließen
fr: Fermer
ru: Закрыть

source: Select a HUD
de: Wähle ein HUD aus
fr: Sélectionner un ATH
ru: Выберите HUD

source: Enable Custom HUDs:
de: Aktiviere Alternative HUDs:
fr: Utiliser des ATH personnalisés :
ru: Включить альтернативный HUD:

source: Select
de: Wähle
fr: Sélectionner
ru: Выбрать

source: Vote
de: Abstimmen
ru: Голосовать

source: Info
fr: Informations
ru: Информация

source: Map
fr: Carte
ru: Карта

source: Players
de: Spieler
fr: Joueurs
ru: Игроки

source: Team
fr: Équipe
ru: Команда

source: Reason:
de: Begründung:
fr: Motif :
ru: Причина:

source: End Match In Draw
de: Runde abbrechen
fr: Finir la partie sur un nul
ru: Закончить матч вничью

source: Mute Player
de: Spieler stummschalten
fr: Réduire le joueur au silence
ru: Заглушить игрока

source: Kick Player
de: Spieler rauswerfen
fr: Expulser le joueur
ru: Кикнуть игрока

source: Move Player To Spectators
de: Zum Zuschauer machen
fr: Mettre le joueur en spectateur
ru: Перевести игрока в Наблюдатели

source: Kick Teammate
de: Rauswerfen
fr: Expulser le coéquipier
ru: Кикнуть товарища по команде

source: Move Teammate To Spectators
de: Zum Zuschauer machen
fr: Mettre en spectateur
ru: Перевести товарища по команде в Наблюдатели

source: Deny Building For Teammate
de: Baurechte entziehen
fr: Interdire la construction
ru: Лишить товарища по команде прав на постройку

source: Load Selected Map
de: Map laden
fr: Charger la carte sélectionnée
ru: Загрузить выбранную карту

source: Load Selected Map Next
de: Map als nächste laden
fr: Sélectionner comme prochaine carte
ru: Загрузить выбранную карту следующей

source: Restart Current Map
de: Aktuelle Map neustarten
fr: Redémarrer la carte en cours
ru: Начать игру заново за текущей карте

source: Begin Sudden Death
de: Beginn des Sudden Death
fr: Commencer la mort subite
ru: Начать Внезапную Смерть

source: Un-Mute Player
de: Stummschaltung aufheben
fr: Redonner la parole
ru: Разглушить игрока

source: Allow Building For Teammate
de: Baurechte zurückgeben
fr: Autoriser la construction
ru: Восстановить права на постройку для товарища по команде

source: Admit Defeat
de: Aufgeben
fr: Admettre la defaite
ru: Признать поражение

source: Player Name
de: Spielername
fr: Nom du joueur
ru: Имя игрока

source: Ignored
de: ignoriert
fr: Ignoré
ru: В игноре

source: Ignoring You
de: ignoriert dich
fr: Vous ignore
ru: Игнорирует Вас

source: Ignore Player
de: ignoriere Spieler
fr: Ignorer le joueur
ru: Игнорировать Игрока

source: Stop Ignoring Player
de: nicht mehr ignorieren
fr: Cesser d’ignorer le joueur
ru: Перестать игнорировать игрока

source: Server Name:
fr: Nom du serveur :
ru: Имя сервера

source: Time Limit:
de: Zeitlimit:
fr: Limite de temps :
ru: Лимит времени:

source: Sudden Death Time:
de: Sudden Death Zeit:
ru: Время Внезапной Смерти:

source: Max Clients:
de: Spielerlimit:
ru: Максимум Клиентов:

source: Map Name:
de: Map:
fr: Nom de la carte :
ru: Имя Карты:

source: Lag Correction:
de: Lag-Korrektur:
fr: Latence corrigée :
ru: Компенсация лага:

source: Friendly Fire:
de: Eigenbeschuss:
fr: Tirs alliés :
ru: Урон своим:

source: Buildable Friendly Fire:
de: Gebäudeeigenbeschuss:
ru: Урон своим зданиям:

source: Version:
ru: Версия:

source: Main Menu
de: Hauptmenü
fr: Menu principal
ru: Главное Меню

source: Quit
de: Verlassen
fr: Quitter
ru: Выйти

source: Return To Main Menu?
de: Zurück zum Hauptmenü?
fr: Retourner au menu principal ?
ru: Вернуться в Главное Меню?

source: Yes
de: Ja
fr: Oui
ru: Да

source: Want To Quit Game?
de: Willst Du das Spiel verlassen?
fr: Quitter le jeu ?
ru: Выйти из игры?

source: Game
de: Spiel
fr: Jeu
ru: Игра

source: Options
de: Optionen
ru: Опции

source: Help
de: Hilfe
fr: Aide
ru: Помощь

source: Exit
de: Verlassen
fr: Quitter
ru: Выйти

source: Player
de: Spieler
fr: Joueur
ru: Игрок

source: Controls
de: Steuerung
fr: Contrôles
ru: Управление

source: System
fr: Système
ru: Система

source: Disable Warning Dialogs:
de: Warnungsdialoge deaktivieren:
fr: Pas de boîtes de dialogue d’erreur :
ru: Выключить предупреждения:

source: Print to Console
de: In der Konsole ausgeben
fr: Afficher dans la console
ru: Выводить в консоль

source: Wallwalking Speed:
de: Klettergeschwindigkeit:
fr: Vitesse de déplacement sur les murs :
ru: Скорость хождения по стенам:

source: Medium
de: Mittel
fr: Moyen
ru: Средне

source: Fast
de: Schnell
fr: Rapide
ru: Быстро

source: Instant
de: Sofort
fr: Instantané
ru: Мгновенно

source: Slow
de: Langsam
fr: Lent
ru: Медленно

source: Show Clock:
de: Zeige Uhr an:
fr: Afficher l’horloge :
ru: Показывать время:

source: 12 Hour
de: 12-Stunden
fr: 12 heures
ru: 12-часовой формат

source: 24 Hour
de: 24-Stunden
fr: 24 heures
ru: 24-часовой формат

source: Show Crosshair:
de: Fadenkreuz anzeigen:
fr: Afficher le viseur :
ru: Показывать прицел:

source: Never
de: Niemals
fr: Jamais
ru: Никогда

source: Ranged Weapons Only
de: Nur Distanzwaffen
fr: Uniquement pour les armes de jet
ru: Только для оружия дальнего действия

source: Always
de: Immer
fr: Toujours
ru: Всегда

source: Crosshair Size:
de: Fadenkreuzgrösse:
fr: Taille du viseur :
ru: Размер прицела:

source: Intermediate
de: Mittelmäßig
ru: Среднее

source: Small
de: klein
ru: Маленький

source: Tiny
de: winzig
fr: Miniscule
ru: Очень маленький

source: Huge
de: riesig
fr: Énorme
ru: Большой

source: Show Team Overlay:
de: Teamübersicht einblenden:
fr: Afficher les infos d’équipe :
ru: Показывать таблицу команды:

source: Off
de: Aus
ru: Выкл

source: All Teammates
de: alle Teammitglieder
fr: Tous les coéquipiers
ru: Все товарищи по команде

source: Support Teammates
de: Unterstützende Teammitglieder
fr: Coéquipiers de soutien
ru: Поддерживающие товарищи по команде

source: Nearby Teammates
de: Teammitglieder in der Nähe
fr: Coéquipiers à proximité
ru: Ближние товарищи по команде

source: Sort Team Overlay:
de: Teamübersicht sortieren:
fr: Trier les infos d’équipe :
ru: Сортировать таблицу команды:

source: None
de: kein
fr: Non
ru: Нет

source: Score
de: Punkte
ru: По очкам

source: Weapon/Class
de: Waffe/Klasse
fr: Arme/Classe
ru: По оружию/классу

source: Show Gun:
de: Waffe anzeigen:
fr: Afficher l’arme :
ru: Показывать оружие:

source: Humans Only
de: Nur für Menschen
fr: Humains uniquement
ru: Только у людей

source: Show Speed:
de: Geschwindigkeit einblenden:
fr: Afficher la vitesse :
ru: Показывать скорость:

source: Text
fr: Texte
ru: Текстом

source: Graph
fr: Graphique
ru: Графиком

source: Text + Graph
fr: Texte + graphique
ru: Текстом и графиком

source: Text No-Z
de: Text (ohne Z)
fr: Texte No-Z
ru: Текстом без учета Z

source: Graph No-Z
de: Graph (ohne Z)
fr: Graphique No-Z
ru: Графиком без учета Z

source: Text + Graph No-Z
de: Text + Graph (Ohne Z)
fr: Texte + graphique No-Z
ru: Текстом и графиком без учета Z

source: Look
de: Umsehen
fr: Vision
ru: Обзор

source: Move
de: Bewegen
fr: Déplacement
ru: Передвижение

source: Upgrades
fr: Évolutions
ru: Обновления

source: Chat & Vote
de: Chat & Abstimmungen
fr: Tchat et votes
ru: Чат и Голосование

source: Misc
de: Sonstiges
fr: Divers
ru: Разное

source: Display
de: Anzeige
fr: Affichage
ru: Экран

source: Quality:
de: Qualität:
fr: Qualité :
ru: Качество:

source: High
de: Hoch
ru: Высокое

source: Multisampling:
de: Kantenglättung:
fr: Anticrénelage :
ru: Мультисэмплинг:

source: Anisotropic Filtering:
de: Anisotropische Filterung:
fr: Filtrage anisotrope :
ru: Анизотропная фильтрация:

source: Effects
de: Effekte
fr: Effets
ru: Эффекты

source: Lighting:
de: Beleuchtung:
fr: Éclairage :
ru: Освещение:

source: Light Map (high)
de: Lightmap (hoch)
fr: Texture de lumière (haute qualité)
ru: Карты освещения (лучше)

source: Vertex (low)
de: Vertex (niedrig)
fr: Vertex (basse qualité)
ru: Вертексное (хуже)

source: Shadows:
de: Schatten:
fr: Ombres :
ru: Тени

source: Blobs
fr: Tâches
ru: Пятна

source: Exponential mapping
fr: Exponentielles
ru: Экспоненциальное отображение

source: Variance mapping
fr: Variance
ru: Рассеянное отображение

source: Exponential variance
fr: Variance exponentielle
ru: Экпоненциальное рассеивание

source: Texture Detail:
de: Texturdetail:
fr: Détail des textures :
ru: Детализация текстур:

source: Low (1:4)
ru: Низкое (1:4)

source: Medium (1:2)
ru: Среднее (1:2)

source: Full (1:1)
ru: Полное (1:1)

source: Texture Filter:
de: Texturfilter:
fr: Filtre de texture :
ru: Фильтрация текстур:

source: Bilinear
fr: Bilinéaire
ru: Билинейная

source: Trilinear
fr: Trilinéaire
ru: Трехлинейная

source: Motion Blur:
de: Bewegungsunschärfe:
fr: Flou de mouvement :
ru: Размытие движения:

source: GFX Software
de: Grafiksoftware
fr: Param. logiciels
ru: GFX ПО

source: Particle Physics:
de: Partikelphysik:
fr: Physique des particules :
ru: Физика частиц:

source: Low Quality
de: Niedrige Qualität
fr: Qualité basse
ru: Низкое качество

source: High Quality
de: Hohe Qualität
fr: Qualité haute
ru: Высокое качество

source: Light Flares:
de: Überstrahleffekt:
fr: Traînées de lumière :
ru: Свет вспышки:

source: No Fade
de: Kein Ausblenden
fr: Sans fondu
ru: Нет угасания

source: Timed Fade
de: Zeitgesteuertes Ausblenden
fr: Fondu temporisé
ru: Длительное угасание

source: Real Fade
de: Echtes Ausblenden
fr: Fondu réel
ru: Реалистичное угасание

source: OpenGL Info
fr: Infos OpenGL
ru: Информация об OpenGL

source: Net & Sound
de: Netz & Sound
fr: Réseau et son
ru: Сеть и звук

source: Net Data Rate:
de: Datenrate:
fr: Débit réseau :
ru: Скорость соединения:

source: Show VoIP Sender:
de: Zeige Sprecher:
fr: Afficher l’émetteur VoIP :
ru: Показывать VoIP отправителя

source: Lower Right
de: Unten rechts
fr: En bas à droite
ru: Внизу справа

source: Lower Left
de: Unten links
fr: En bas à gauche
ru: Внизу слева

source: Top Right
de: Oben rechts
fr: En haut à droite
ru: Сверху справа

source: Top Center
de: Oben mittig
fr: En haut au milieu
ru: Сверху по центру

source: Bottom Center
de: Unten mittig
fr: En bas au milieu
ru: Снизу по центру

source: Range Markers
de: Markierungen
fr: Rayons d’action
ru: Отметки дальности

source: Range Markers for:
de: Reichweitenmarkierung für:
fr: Rayon d’action pour :
ru: Отметки дальности для:

source: No Buildables
de: Keine Strukturen
fr: Aucune construction
ru: Нет Построек

source: All Buildables
de: Alle Strukturen
fr: Toutes les constructions
ru: Все Постройки

source: Support Buildables
de: Unterstützungsstrukturen
fr: Constructions de soutien
ru: Вспомогательные Постройки

source: Offensive Buildables
de: Offensivtrukturen
fr: Constructions offensives
ru: Наступательные постройки

source: Alien Buildables
de: Alienstrukturen
fr: Constructions des aliens
ru: Постройки Чужих

source: Human Buildables
de: Menschenstrukturen
fr: Constructions humaines
ru: Постройки Людей

source: Alien Support Buildables
de: Alien Unterstützungsstrukturen
fr: Constructions de support des aliens
ru: Вспомогательные Постройки Чужих

source: Human Support Buildables
de: Menschliche Unterstützungsstrukturen
fr: Constructions humaines de support
ru: Вспомогательные Постройки Людей

source: Offensive Alien Buildables
de: Alien Offensivstrukturen
fr: Constructions offensives des aliens
ru: Наступательные постройки Чужих

source: Offensive Human Buildables
de: Menschliche Offensivstrukturen
fr: Constructions humaines offensives
ru: Наступательные постройки Людей

source: Source:
de: Quelle:
ru: Источник:

source: Get New List
de: Lade neue Liste
fr: Retélécharger la liste
ru: Получить новый список

source: Refresh List
de: Liste auffrischen
fr: Actualiser la liste
ru: Обновить список

source: View Empty:
de: Zeige leere Server:
fr: Voir les vides :
ru: Показывать пустые:

source: View Full:
de: Zeige volle Server:
fr: Voir les pleins :
ru: Показывать полные:

source: [official] = Official Server [featured] = Featured Server
de: [official] = Offizieller Server [featured] = Empfohlener Server
fr: [official] = Serveur officiel [featured] = Serveur spécial
ru: [Офиц.] = Официальные [Избран.] = Избранные

source: Server Name
fr: Nom du serveur
ru: Сервер:

source: Game Type
de: Spieltyp
fr: Type de jeu
ru: Тип игры

source: Map Name
de: Map
fr: Nom de la carte
ru: Карта

source: Players + Bots
fr: Joueurs + bots
ru: Игроки + Боты

source: Ping
fr: Latence
ru: Пинг

source: Set Password
de: Setze Passwort
fr: Mot de passe
ru: Установить Пароль

source: Create Favorite
de: Favoriten anlegen
fr: Créer un favori
ru: Создать Избранное

source: Add Favorite
de: Als Favorit
fr: Mettre en favori
ru: Добавить в Избранные

source: Delete Favorite
de: Favorit löschen
fr: Effacer ce favori
ru: Удалить из Избранных

source: Server Info
fr: Infos du serveur
ru: Инф. о сервере

source: Find a Friend
de: Spieler suchen
fr: Trouver un ami
ru: Найти друга

source: Create Server
de: Server aufsetzen
fr: Créer un serveur
ru: Создать сервер

source: Evolution Points
de: Entwicklungspunkte
fr: points d’évolution
ru: Очки развития

source: Load
de: Laden
fr: Charger
ru: Загрузить

source: Password:
de: Passwort:
fr: Mot de passe :
ru: Пароль:

source: Quit Unvanquished?
de: Unvanquished verlassen?
fr: Quitter Unvanquished ?
ru: Выйти из игры?

source: YES
de: JA
fr: OUI
ru: ДА

source: NO
de: NEIN
fr: NON
ru: НЕТ

source: Refresh
de: Aktualisieren
fr: Actualiser
ru: Обновить

source: Status
fr: État
ru: Статуc

source: Name
fr: Nom
ru: Имя

source: Time
de: Zeit
fr: Temps
ru: Время

source: Spectating:
de: Zuschauer:
fr: Spectateurs :
ru: Наблюдение:

source: < Back
de: < Zurück
fr: < Retour
ru: < Назад

source: SPECTATOR
de: ZUSCHAUER
fr: SPECTATEUR
ru: Наблюдатель

source: Buy >
de: Kaufen >
fr: Acheter >
ru: Купить >

source: < Sell
de: < Verkaufen
fr: < Vendre
ru: < Продать

source: Credits
fr: crédits
ru: Деньги

# male
source: %s%s ^7fell foul to gravity
ru: %s%s ^7разбился о землю

# female
source: %s%s ^7fell foul to gravity
ru: %s%s ^7разбилась о землю

# neuter
source: %s%s ^7fell foul to gravity
ru: %s%s ^7разбилось о землю

# male
source: %s%s ^7was squished
ru: %s%s ^7был раздавлен

# female
source: %s%s ^7was squished
ru: %s%s ^7была раздавлена

# neuter
source: %s%s ^7was squished
ru: %s%s ^7было раздавлено

# male
source: %s%s ^7forgot to pack a snorkel
ru: %s%s ^7задохнулся

# female
source: %s%s ^7forgot to pack a snorkel
ru: %s%s ^7задохнулась

# neuter
source: %s%s ^7forgot to pack a snorkel
ru: %s%s ^7задохнулось

# male
source: %s%s ^7melted
ru: %s%s ^7был расплавлен

# female
source: %s%s ^7melted
ru: %s%s ^7была расплавлена

# neuter
source: %s%s ^7melted
ru: %s%s ^7было расплавлено

# male
source: %s%s ^7did a back flip into the lava
ru: %s%s ^7сделал сальто в лаву

# female
source: %s%s ^7did a back flip into the lava
ru: %s%s ^7сделала сальто в лаву

# neuter
source: %s%s ^7did a back flip into the lava
ru: %s%s ^7сделало сальто в лаву

# male
source: %s%s ^7was in the wrong place
ru: %s%s ^7оказался не в том месте

# female
source: %s%s ^7was in the wrong place
ru: %s%s ^7оказалась не в том месте

# neuter
source: %s%s ^7was in the wrong place
ru: %s%s ^7оказалось не в том месте

# male
source: %s%s ^7should have run further
ru: %s%s ^7должен был отойти подальше

# female
source: %s%s ^7should have run further
ru: %s%s ^7должна была отойти подальше

# neuter
source: %s%s ^7should have run further
ru: %s%s ^7должно было отойти подальше

# male
source: %s%s ^7shouldn't have trod in the acid
ru: %s%s ^7не должен был прикасаться к кислоте

# female
source: %s%s ^7shouldn't have trod in the acid
ru: %s%s ^7не должна была прикасаться к кислоте

# neuter
source: %s%s ^7shouldn't have trod in the acid
ru: %s%s ^7не должно было прикасаться к кислоте

# male
source: %s%s ^7was gunned down by a turret
ru: %s%s ^7застрелен турелью

# female
source: %s%s ^7was gunned down by a turret
ru: %s%s ^7застрелена турелью

# neuter
source: %s%s ^7was gunned down by a turret
ru: %s%s ^7застрелено турелью

# male
source: %s%s ^7was gunned down by a turret; %s%s^7 assisted
ru: %s%s ^7застрелен турелью; %s%s^7 помог

# female
source: %s%s ^7was gunned down by a turret; %s%s^7 assisted
ru: %s%s ^7застрелена турелью; %s%s^7 помог

# neuter
source: %s%s ^7was gunned down by a turret; %s%s^7 assisted
ru: %s%s ^7застрелено турелью; %s%s^7 помог

# male
source: %s%s ^7was zapped by a tesla generator
ru: %s%s ^7убит тесла-генератором

# female
source: %s%s ^7was zapped by a tesla generator
ru: %s%s ^7убита тесла-генератором

# neuter
source: %s%s ^7was zapped by a tesla generator
ru: %s%s ^7убито тесла-генератором

# male
source: %s%s ^7was zapped by a tesla generator; %s%s^7 assisted
ru: %s%s ^7убит тесла-генератором; %s%s^7 помог

# female
source: %s%s ^7was zapped by a tesla generator; %s%s^7 assisted
ru: %s%s ^7убита тесла-генератором; %s%s^7 помог

# neuter
source: %s%s ^7was zapped by a tesla generator; %s%s^7 assisted
ru: %s%s ^7убито тесла-генератором; %s%s^7 помог

# male
source: %s%s ^7was melted by an acid tube
ru: %s%s ^7был убит Кислотником

# female
source: %s%s ^7was melted by an acid tube
ru: %s%s ^7была убита Кислотником

# neuter
source: %s%s ^7was melted by an acid tube
ru: %s%s ^7было убито Кислотником

# male
source: %s%s ^7was melted by an acid tube; %s%s^7 assisted
ru: %s%s ^7был убит Кислотником; %s%s^7 помог

# female
source: %s%s ^7was melted by an acid tube; %s%s^7 assisted
ru: %s%s ^7была убита Кислотником; %s%s^7 помог

# neuter
source: %s%s ^7was melted by an acid tube; %s%s^7 assisted
ru: %s%s ^7было убито Кислотником; %s%s^7 помог

# male
source: %s%s ^7got too close to the overmind
ru: %s%s ^7подошёл слишком близко к сверхразуму

# female
source: %s%s ^7got too close to the overmind
ru: %s%s ^7подошла слишком близко к сверхразуму

# neuter
source: %s%s ^7got too close to the overmind
ru: %s%s ^7подошло слишком близко к сверхразуму

# male
source: %s%s ^7got too close to the overmind; %s%s^7 assisted
ru: %s%s ^7подошёл слишком близко к сверхразуму; %s%s^7 помог

# female
source: %s%s ^7got too close to the overmind; %s%s^7 assisted
ru: %s%s ^7подошла слишком близко к сверхразуму; %s%s^7 помог

# neuter
source: %s%s ^7got too close to the overmind; %s%s^7 assisted
ru: %s%s ^7подошло слишком близко к сверхразуму; %s%s^7 помог

# male
source: %s%s ^7got too close to the reactor
ru: %s%s ^7подошёл слишком близко к реактору

# female
source: %s%s ^7got too close to the reactor
ru: %s%s ^7подошла слишком близко к реактору

# neuter
source: %s%s ^7got too close to the reactor
ru: %s%s ^7подошло слишком близко к реактору

# male
source: %s%s ^7got too close to the reactor; %s%s^7 assisted
ru: %s%s ^7подошёл слишком близко к реактору; %s%s^7 помог

# female
source: %s%s ^7got too close to the reactor; %s%s^7 assisted
ru: %s%s ^7подошла слишком близко к реактору; %s%s^7 помог

# neuter
source: %s%s ^7got too close to the reactor; %s%s^7 assisted
ru: %s%s ^7подошло слишком близко к реактору; %s%s^7 помог

# male
source: %s%s ^7should have visited a medical station
ru: %s%s ^7должен был посетить медицинский пункт

# female
source: %s%s ^7should have visited a medical station
ru: %s%s ^7должна была посетить медицинский пункт

# neuter
source: %s%s ^7should have visited a medical station
ru: %s%s ^7должно было посетить медицинский пункт

# male
source: %s%s ^7should have visited a medical station; %s%s^7 assisted
ru: %s%s ^7должен был посетить медицинский пункт; %s%s^7 помог

# female
source: %s%s ^7should have visited a medical station; %s%s^7 assisted
ru: %s%s ^7должна была посетить медицинский пункт; %s%s^7 помог

# neuter
source: %s%s ^7should have visited a medical station; %s%s^7 assisted
ru: %s%s ^7должно было посетить медицинский пункт; %s%s^7 помог

# male
source: %s%s ^7was hunted down by the swarm
ru: %s%s ^7был искусан роем

# female
source: %s%s ^7was hunted down by the swarm
ru: %s%s ^7была искусана роем

# neuter
source: %s%s ^7was hunted down by the swarm
ru: %s%s ^7было искусано роем

# male
source: %s%s ^7was hunted down by the swarm; %s%s^7 assisted
ru: %s%s ^7был искусан роем; %s%s^7 помог

# female
source: %s%s ^7was hunted down by the swarm; %s%s^7 assisted
ru: %s%s ^7была искусана роем; %s%s^7 помог

# neuter
source: %s%s ^7was hunted down by the swarm; %s%s^7 assisted
ru: %s%s ^7было искусано роем; %s%s^7 помог

# male
source: %s%s ^7saw the light
ru: %s%s ^7увидел свет

# female
source: %s%s ^7saw the light
ru: %s%s ^7увидела свет

# neuter
source: %s%s ^7saw the light
ru: %s%s ^7увидело свет

# male
source: %s%s ^7saw the light; %s%s^7 assisted
ru: %s%s ^7увидел свет; %s%s^7 помог

# female
source: %s%s ^7saw the light; %s%s^7 assisted
ru: %s%s ^7увидела свет; %s%s^7 помог

# neuter
source: %s%s ^7saw the light; %s%s^7 assisted
ru: %s%s ^7увидело свет; %s%s^7 помог

# male
source: %s%s ^7was sawn by %s%s
ru: %s%s ^7был распилен игроком %s%s

# female
source: %s%s ^7was sawn by %s%s
ru: %s%s ^7была распилена игроком %s%s

# neuter
source: %s%s ^7was sawn by %s%s
ru: %s%s ^7было распилено игроком %s%s

# male
source: %s%s ^7was sawn by %s%s^7; %s%s^7 assisted
ru: %s%s ^7был распилен игроком %s%s^7; %s%s^7 помог

# female
source: %s%s ^7was sawn by %s%s^7; %s%s^7 assisted
ru: %s%s ^7была распилена игроком %s%s^7; %s%s^7 помог

# neuter
source: %s%s ^7was sawn by %s%s^7; %s%s^7 assisted
ru: %s%s ^7было распилено игроком %s%s^7; %s%s^7 помог

# male
source: %s%s ^7was blasted by %s%s
ru: %s%s ^7убит из бластера %s%s

# female
source: %s%s ^7was blasted by %s%s
ru: %s%s ^7убита из бластера %s%s

# neuter
source: %s%s ^7was blasted by %s%s
ru: %s%s ^7убито из бластера %s%s

# male
source: %s%s ^7was blasted by %s%s^7; %s%s^7 assisted
ru: %s%s ^7убит из бластера %s%s^7; %s%s^7 помог

# female
source: %s%s ^7was blasted by %s%s^7; %s%s^7 assisted
ru: %s%s ^7убита из бластера %s%s^7; %s%s^7 помог

# neuter
source: %s%s ^7was blasted by %s%s^7; %s%s^7 assisted
ru: %s%s ^7убито из бластера %s%s^7; %s%s^7 помог

# male
source: %s%s ^7was machinegunned by %s%s
ru: %s%s ^7убит из автомата %s%s

# female
source: %s%s ^7was machinegunned by %s%s
ru: %s%s ^7убита из автомата %s%s

# neuter
source: %s%s ^7was machinegunned by %s%s
ru: %s%s ^7убито из автомата %s%s

# male
source: %s%s ^7was machinegunned by %s%s^7; %s%s^7 assisted
ru: %s%s ^7убит из автомата %s%s^7; %s%s^7 помог

# female
source: %s%s ^7was machinegunned by %s%s^7; %s%s^7 assisted
ru: %s%s ^7убита из автомата %s%s^7; %s%s^7 помог

# neuter
source: %s%s ^7was machinegunned by %s%s^7; %s%s^7 assisted
ru: %s%s ^7убито из автомата %s%s^7; %s%s^7 помог

# male
source: %s%s ^7was chaingunned by %s%s
ru: %s%s ^7убит из пулемёта %s%s

# female
source: %s%s ^7was chaingunned by %s%s
ru: %s%s ^7убита из пулемёта %s%s

# neuter
source: %s%s ^7was chaingunned by %s%s
ru: %s%s ^7убито из пулемёта %s%s
