Repository: Unvanquished/Unvanquished
Catalog: pkg/unvanquished_src.dpkdir/translation/game/*.po
Languages: bs, de, es, fi, fr, gl, it, nl, pl, pt_br, ru, ta, uk

source: The bots follow you wherever you go.
bs: Botovi vas prate gdje god da idete.
fi: Botit seuraavat sinua kaikkialle, minne menet.
nl: De bots volgen je waar je ook gaat.
ta: நீங்கள் எங்கு சென்றாலும் போட்கள் உங்களைப் பின்தொடர்கின்றன.

source: Defend our base!!
bs: Branimo našu bazu!!
fi: Puolustakaa tukikohtaamme!!
nl: Verdedig onze basis!
ta: எங்கள் தளத்தைப் பாதுகாக்கவும் !!

source: Follow me!
bs: Prati me!
fi: Seuraa minua!
nl: Volg mij!
ta: என்னைப் பின்தொடரவும்!

source: No.
bs: Br.
fi: Ei.
nl: Nr.
ta: இல்லை.

source: Yes.
bs: Da.
fi: Kyllä.
nl: Ja.
ta: ஆம்.

source: Flank
bs: Bok
fi: Sivusta
ta: பக்கவாட்டு

source: Flank, behind you!
bs: Bok, iza tebe!
fi: Sivustalta, takanasi!
nl: Flank, achter je!
ta: பக்கவாட்டு, உங்களுக்கு பின்னால்!

source: There is %d spawn remaining
bs: Preostalo je %d mjesto mrijesta
de: Es ist noch %d Spawn vorhanden
fi: Tukijoukkorakennelmia on %d kappale
fr: Il reste %d point d'apparition
it: C'è %d spawn rimasto
nl: Er is %d spawn over
pt_br: Resta %d spawn
ru: Осталось %d воскрешение
ta: %d ச்பான் மீதமுள்ளது

source: Say:
bs: Reci:
de: Sagen:
fi: Sano:
fr: Dire :
it: Parla:
nl: Zeg:
pt_br: Dizer:
ru: Сказать:
ta: சொல்லுங்கள்:

source: Team Say:
bs: Tim kaže:
de: Team sagen:
fi: Kerro joukkueelle:
fr: Dire à l’équipe :
it: Parla in Squadra:
nl: Ploeg Zeggen:
pt_br: Dizer para a equipe:
ru: Сказать команде:
ta: குழு கூறுகிறது:

source: Admin Say:
bs: Administrator kaže:
de: Admin sagen:
fi: Kerro valvojille:
fr: Dire à l’adiminstrateur :
it: Parla tra gli Admin:
nl: Admin zegt:
pt_br: Dizer para admin:
ru: Админ говорит:
ta: நிர்வாகி சொல்லுங்கள்:

source: Command:
bs: Naredba:
de: Befehl:
fi: Komento:
fr: Commande :
it: Comando:
nl: Commando:
pt_br: Comando:
ru: Команда:
ta: கட்டளை:

source: You must wait until the warmup time is finished before joining a team.
bs: Morate sačekati da se završi vrijeme zagrijavanja prije nego što se pridružite timu.
de: Sie müssen warten, bis die Aufwärmzeit beendet ist, bevor Sie sich einem Team anschließen.
fi: Sinun täytyy odottaa, että lämmittelyaika päättyy ennen joukkueeseen liittymistä.
fr: Vous devez attendre que le délais soit écoulé pour pouvoir rejoindre une équipe.
it: Devi aspettare che il tempo di riscaldamento finisca prima di unirti a una squadra.
nl: Je moet wachten tot de opwarmtijd voorbij is voordat u uw bij een ploeg aansluit.
pt_br: Você deve esperar até que o tempo de aquecimento termine antes de se juntar a um time.
ru: Вы должны подождать окончания разминки прежде, чем присоединиться к команде.
ta: ஒரு அணியில் சேருவதற்கு முன்பு சூடான நேரம் முடியும் வரை நீங்கள் காத்திருக்க வேண்டும்.

source: You are no longer permitted to build.
bs: Više vam nije dozvoljeno da gradite.
de: Sie dürfen nicht mehr bauen.
fi: Sinulla ei enää ole lupaa rakentaa.
fr: Vous n'êtes plus autorisé à construire.
it: Non ti è piu permesso di costruire.
nl: Je mag niet langer bouwen.
pt_br: Você não tem mais permissão para construir.
ru: Вам больше не разрешено строить.
ta: நீங்கள் இனி கட்ட அனுமதிக்கப்படுவதில்லை.

source: You are no longer permitted to build
bs: Više vam nije dozvoljeno da gradite
de: Sie dürfen nicht mehr bauen
fi: Sinulla ei enää ole lupaa rakentaa
fr: Vous n'êtes plus autorisé à construire
it: Non ti è piu permesso di costruire
nl: Je mag niet langer bouwen
pt_br: Você não tem mais permissão para construir
ru: Вам больше не разрешено строить
ta: நீங்கள் இனி கட்ட அனுமதிக்கப்படுவதில்லை

source: This buildable is not powered.
bs: Ova konstrukcija nije napajana.
de: Dieses Bauwerk ist nicht mit Strom versorgt.
fi: Tähän rakennelmaan ei tule voimaa.
fr: Cette structure n'est pas alimenté.
it: Le costruzioni non sono alimentate.
nl: Deze bouwbare is niet van stroom voorzien.
pt_br: Esta construção não está energizada.
ru: Постройка не заряжена.
ta: இந்த கட்டமைக்கக்கூடியது இயக்கப்படவில்லை.

source: There is no reactor. A reactor must be built before any other structure can be placed.
bs: Nema reaktora. Reaktor mora biti izgrađen prije nego što se može postaviti bilo koja druga struktura.
de: Es gibt keinen Reaktor. Ein Reaktor muss gebaut werden, bevor ein anderes Bauwerk errichtet werden kann.
fi: Reaktoria ei ole. Reaktori täytyy rakentaa ennen kuin voit asettaa mitään muita rakennelmia.
fr: Il n'y a pas de réacteur. Un réacteur doit être construit avant que toute autre structure puisse être placée.
it: Non c'è nessun reattore. Deve essere costruito un reattore prima di ogni altra struttura.
nl: Er is geen reactor. Er moet een reactor worden gebouwd voordat er andere structuren kunnen worden geplaatst.
pt_br: Não há reator. Um reator deve ser construído antes que qualquer outra estrutura possa ser colocada.
ru: На карте нет Реактора. Реактор должен быть построен прежде, чем будет возможно разместить какие-либо другие структуры.
ta: உலை இல்லை. வேறு எந்த கட்டமைப்பையும் வைப்பதற்கு முன்பு ஒரு உலை கட்டப்பட வேண்டும்.

source: There is no reactor
bs: Nema reaktora
de: Da ist kein Reaktor
fi: Reaktoria ei ole
fr: Il n'y a pas de réacteur
it: Non c'è il reattore
nl: Er is geen reactor
pt_br: Não há reator
ru: Нет Реактора
ta: உலை இல்லை

source: Your team cannot have any more drills
bs: Vaš tim ne može imati više vježbi
de: Ihr Team kann keine Bohrer mehr bauen
fi: Joukkueellasi ei voi olla enempää poria
fr: Votre équipe ne peut plus avoir de drill(s)
it: La tua squadra non puo avere altri drill
nl: Je ploeg kan geen oefeningen meer doen
pt_br: Sua equipe não pode ter mais brocas
ru: У вашей команды не может быть больше буровых установок
ta: உங்கள் குழுவில் மேலும் பயிற்சிகள் இருக்க முடியாது

source: You must be near a Reactor, a Drill or a powered Armoury in order to purchase energy ammunition.
bs: Morate biti u blizini reaktora, bušilice ili oružarnice s pogonom da biste kupili energetsku municiju.
de: Um Energiemunition kaufen zu können, müssen Sie sich in der Nähe eines Reaktors, eines Bohrers oder einer aktiven Waffenkammer befinden.
fi: Sinun täytyy olla reaktorilla, poralla tai käynnissäolevalla asevarikolla ostaaksesi energia-ammuksia.
fr: Vous devez être à proximité d'un réacteur, d'un drill ou d'une armurerie alimentée pour pouvoir acheter des munitions énergétiques.
it: Devi essere vicino a un reattore, un drill o a un'armeria alimentata per acquistare energia o munizioni.
nl: Je moet in de buurt van een Reactor, een Drill of een energiewapenarsenaal zijn om energiemunitie te kunnen kopen.
pt_br: Você deve estar próximo a um Reator, uma Broca ou um Arsenal energizado para comprar munição de energia.
ru: Вы должны быть недалеко от Реактора, буровой установки или заряженного Арсенала, чтобы купить энергетические боеприпасы.
ta: ஆற்றல் வெடிமருந்துகளை வாங்குவதற்கு நீங்கள் ஒரு உலை, ஒரு துரப்பணம் அல்லது இயங்கும் ஆயுதக் களஞ்சியத்திற்கு அருகில் இருக்க வேண்டும்.

source: You must be near a Reactor, a Drill or a powered Armoury
bs: Morate biti blizu reaktora, bušilice ili oružarnice s pogonom
de: Sie müssen sich in der Nähe eines Reaktors, eines Bohrers oder einer aktiven Waffenkammer befinden
fi: Sinun täytyy olla reaktorilla, poralla tai käynnissäolevalla asevarikolla
fr: Vous devez être à proximité d'un réacteur, d'un drill ou d'une armurerie alimentée
it: Devi essere vicino a un Reattore, un Drill o a un'armeria alimentata
nl: Je moet in de buurt zijn van een Reactor, een Boor of een bewapening met stroomvoorziening
pt_br: Você deve estar próximo a um Reator, uma Broca ou um Arsenal energizado
ru: Вы должны быть недалеко от Реактора, Бура или заряженного Арсенала
ta: நீங்கள் ஒரு உலை, ஒரு துரப்பணம் அல்லது இயங்கும் ஆயுதக் களஞ்சியத்திற்கு அருகில் இருக்க வேண்டும்

source: Starting item not allowed
bs: Početna stavka nije dozvoljena
de: Startgegenstand nicht erlaubt
fi: Aloitusesine ei sallittu
fr: Élément de départ non autorisé
it: Elemento di partenza non ammesso
nl: Startartikel niet toegestaan
pt_br: Item de início não permitido
ru: Этот предмет недоступен вначале игры
ta: தொடக்க உருப்படி அனுமதிக்கப்படவில்லை

source: There is no Overmind. An Overmind must be built before any other structure can be placed.
bs: Ne postoji Nadsvijest. Nadsvijest mora biti izgrađena prije nego što se može postaviti bilo koja druga struktura.
de: Es gibt keinen Overmind. Ein Overmind muss gebaut werden, bevor eine andere Struktur platziert werden kann.
fi: Ylihallitsijaa ei ole. Ylihallitsija täytyy rakentaa ennen kuin voit asettaa mitään muita rakennelmia.
fr: Il n'y a pas d'Overmind. Un Overmind doit être construit avant que toute autre structure puisse être placée.
it: Non c'è nessun Overmind. Deve essere costruito un Overmind prima di qualsiasi altra struttura.
nl: Er is geen Overmind. Er moet een Overmind worden gebouwd voordat er een ander bouwwerk kan worden geplaatst.
pt_br: Não há Overmind. Um Overmind deve ser construído antes que qualquer outra estrutura possa ser colocada.
ru: На карте нет Сверхразума. Сверхразум должен быть построен прежде, чем будет возможно разместить какие-либо другие структуры.
ta: மிகைப்படுத்தல் இல்லை. வேறு எந்த கட்டமைப்பையும் வைப்பதற்கு முன்பு ஒரு மிகைப்படுத்தல் கட்டப்பட வேண்டும்.

source: Your team cannot have any more leeches
bs: Vaš tim ne može imati više pijavica
de: Dein Team kann keine weiteren Leeches haben
fi: Joukkueellasi ei voi olla enempää loisia
fr: Votre équipe ne peut plus avoir de leech(s)
it: La tua squadra non può avere altri leech
nl: Je ploeg kan geen bloedzuigers meer hebben
pt_br: Sua equipe não pode ter mais sanguessugas
ru: В вашей команде не может быть больше Личей
ta: உங்கள் குழுவில் மேலும் லீச்ச்கள் இருக்க முடியாது

source: The Overmind is too far away to devolve.
bs: Nadsveštenstvo je previše daleko da bi se devoluiralo.
de: Der Overmind ist zu weit entfernt, um sich zurückzuentwickeln.
fi: Ylihallitsija on liian kaukana alkeellistumiseen.
fr: L'Overmind est trop loin pour désévoluer.
it: L'Overmind è troppo lontano perche tu possa retrocedere.
nl: De Overmind is te ver weg om te devolueren.
pt_br: O Overmind está muito longe para destransformar.
ru: Сверхразум слишком далеко, чтобы откатить эволюцию.
ta: மிகைப்படுத்தல் வெகு தொலைவில் உள்ளது.

source: Wait a second after attacking or evolving
bs: Sačekajte sekundu nakon napada ili evolucije
de: Warte eine Sekunde, nachdem du angegriffen oder dich weiterentwickelt hast
fi: Odota sekunti hyökkäämisen tai kehittymisen jälkeen
fr: Attendez une seconde après avoir attaqué ou évolué
it: Aspetta un secondo dopo aver attaccato o evoluto
nl: Wacht een seconde na het aanvallen of evolueren
pt_br: Aguarde um segundo após atacar ou evoluir
ru: Подождите секунду после атаки или эволюции
ta: தாக்குதல் அல்லது உருவான பிறகு ஒரு நொடி காத்திருங்கள்

source: cgame: debug: no such menu %d
bs: cgame: debug: nema takvog menija %d
de: cgame: Debug: Kein solches Menü %d
fi: cgame: debug: ei valikkoa %d
fr: cgame : débogage : aucun menu de ce type %d
it: cgame: debug: menu inesistente %d
nl: cgame: debug: geen dergelijk menu %d
pt_br: cgame: depuração: nenhum menu com esse número %d
ru: cgame: debug: нет такого меню %d
ta: CGAME: பிழைத்திருத்தம்: அத்தகைய பட்டியல் இல்லை %d

source: ^1*DEAD*^*
bs: ^1*MRTAV*^*
fi: ^1*KUOLLUT*^*
ru: ^1*МЕРТВ*^*
ta: ^1*இறந்த*^*

source: %sPrivate message from: ^7%s
bs: %sPrivatna poruka od: ^7%s
de: %sPrivate Nachricht von: ^7%s
fi: %sYksityisviesti pelaajalta ^7%s
fr: %sMessage privé de : ^7%s
it: %sMessaggio privato da: ^7%s
nl: %sPrivébericht van: ^7%s
pt_br: %sMensagem privada de: ^7%s
ru: %sЛичное сообщение от: ^7%s
ta: %sதனிப்பட்ட செய்தி இவரிடமிருந்து: ^7%s

source: >> to reply, say: '/m %d [your message]' or '/r [your message]' <<
bs: >> da biste odgovorili, recite: '/m %d [vaša poruka]' ili '/r [vaša poruka]' <<
fi: >> vastaa sanomalla: '/m %d [viestisi]' tai '/r [viestisi]' <<
nl: >> om te antwoorden zeg je: '/m %d [jouw bericht]' of '/r [jouw bericht]' <<
ta: பதிலளிக்க, '/m %d [உங்கள் செய்தி]' அல்லது '/r [உங்கள் செய்தி]' <<

source: Unknown client game command: %s
bs: Nepoznata naredba klijentske igre: %s
de: Unbekannter Client-Spielbefehl: %s
fi: Tuntematon pelaajan pelikomento: %s
fr: Commande de jeu client inconnue : %s
it: Comando client del gioco sconosciuto: %s
nl: Onbekend client spelcommando: %s
pt_br: Comando de cliente do jogo desconhecido: %s
ru: Неизвестная команда клиента игры: %s
ta: தெரியாத கிளையன்ட் விளையாட்டு கட்டளை: %s

source: Tertiary Attack
bs: Tercijarni napad
de: Dritter Angriff
fi: Kolmas hyökkäys
fr: Attaque tertiaire
it: Attacco terziario
nl: Tertiaire aanval
pt_br: Ataque Terciário
ru: Третичная Атака
ta: மூன்றாம் நிலை தாக்குதல்

source: Next Weapon
bs: Sljedeće oružje
de: Nächste Waffe
fi: Seuraava ase
fr: arme suivante
it: Arma Successiva
nl: Volgende wapen
pt_br: Próxima Arma
ru: Следующее оружие
ta: அடுத்த கருவி

source: Global chat
bs: Globalni chat
de: Globaler Chat
fi: Yleiskeskustelu
fr: Discussion global
it: Chat globale
nl: Wereldwijde chat
pt_br: Chat Global
ru: Глобальный чат
ta: உலக அரட்டை

source: Team chat
bs: Timski razgovor
fi: Joukkuekeskustelu
fr: Discussion d'équipe
it: Chat di squadra
nl: Ploeg chat
pt_br: Chat da Equipe
ru: Командный чат
ta: குழு அரட்டை

source: Bot tactic menu
bs: Meni taktike bota
fi: Bottien taktiikkavalikko
nl: Bot tactiek menu
ta: போட் தந்திரோபாயம் பட்டியல்

source: Toggle Menu
bs: Uključi/isključi meni
de: Menü umschalten
fi: Avaa/sulje valikko
fr: afficher le menu
it: Menu toggle
nl: Menu in-/uitschakelen
pt_br: Alternar Menu
ru: Переключить меню
ta: மெனுவை மாற்றவும்

source: Throw a grenade
bs: Baci granatu
de: Grenade werfen
fi: Heitä kranaatti
fr: Lancer une grenade
it: Lancia una granata
nl: Gooi een granaat
pt_br: Lançar uma Granada
ru: Кинуть гранату
ta: ஒரு கையெறி குண்டு வீசவும்

source: SHIFT-ESCAPE
fi: VAIHTO-ESC
fr: SHIFT-ECHAP
pt_br: SHIFT-ESC
ta: சிப்ட்-எச்கேப்

source: ESCAPE
bs: BIJEG
fi: ESC
fr: ECHAP
pt_br: ESC
ta: தப்பிக்கும்

source: Press %s to place the %s.
bs: Pritisnite %s da postavite %s.
de: Drücken Sie %s, um %s zu platzieren.
fi: Paina %s laittaaksesi rakennelman: %s.
fr: Appuyez sur %s pour placer l'élément " %s ".
it: Premi %s per posizionare il %s.
nl: Druk op %s om de %s te plaatsen.
pt_br: Pressione %s para colocar o %s.
ru: Нажмите %s, чтобы разместить %s.
ta: %s வைக்க %s ஐ அழுத்தவும்.

source: Press %s to cancel placing the %s.
bs: Pritisnite %s da biste otkazali postavljanje %s.
de: Drücken Sie %s, um das Platzieren des %s abzubrechen.
fi: Paina %s peruaksesi asettamisen rakennelmalle: %s.
fr: Appuyez sur %s pour annuler le placement de l'élément " %s ".
it: Premi %s per annullare il posizionamento di %s.
nl: Druk op %s om het plaatsen van de %s te annuleren.
pt_br: Pressione %s para cancelar a colocação do %s.
ru: Нажмите %s, чтобы отменить размещение %s.
ta: %s ஐ ரத்து செய்ய %s ஐ அழுத்தவும்.

source: Press %s to build a structure.
bs: Pritisnite %s da biste izgradili strukturu.
de: Drücken Sie %s, um eine Struktur zu bauen.
fi: Paina %s tehdäksesi rakennelman.
fr: Appuyez sur %s pour construire une structure.
it: Premi %s per costruire una struttura.
nl: Druk op %s om een bouwwerk te maken.
pt_br: Pressione %s para construir uma estrutura.
ru: Нажмите %s, чтобы построить структуру.
ta: ஒரு கட்டமைப்பை உருவாக்க %s ஐ அழுத்தவும்.

source: Press %s to unmark this structure for replacement.
bs: Pritisnite %s da biste uklonili oznaku sa ove strukture za zamjenu.
de: Drücken Sie %s, um diese Struktur nicht für den Ersatz zu markieren.
fi: Paina %s poistaaksesi merkinnän tämän rakennelman korvaamisesta.
fr: Appuyez sur %s pour décocher cette structure pour le remplacement.
it: Premi %s per deselezionare questa struttura per la sostituzione.
nl: Druk op %s om de markering van deze structuur voor vervanging op te heffen.
pt_br: Pressione %s para desmarcar esta estrutura para substituição.
ru: Нажмите %s, чтобы отменить отметку замены для этой структуры.
ta: இந்த கட்டமைப்பை மாற்றுவதற்கு %s ஐ அழுத்தவும்.

source: Press %s to mark this structure for replacement.
bs: Pritisnite %s da označite ovu strukturu za zamjenu.
de: Drücken Sie %s, um diese Struktur für den Ersatz zu markieren.
fi: Paina %s merkataksesi tämän rakennelman korvattavaksi.
fr: Appuyez sur %s pour marquer cette structure pour le remplacement.
it: Premi %s per selezionare questa struttura alla sostituzione.
nl: Druk op %s om deze structuur te markeren voor vervanging.
pt_br: Pressione %s para marcar esta estrutura para substituição.
ru: Нажмите %s, чтобы пометить эту структуру для замены.
ta: மாற்றாக இந்த கட்டமைப்பைக் குறிக்க %s ஐ அழுத்தவும்.

source: Hold %s to deconstruct this structure.
bs: Držite %s da biste dekonstruirali ovu strukturu.
de: Halte %s gedrückt, um diese Struktur zu dekonstruieren.
fi: Pidä pohjassa %s purkaaksesi tämän rakennelman.
fr: Maintenez %s pour déconstruire cette structure.
it: Tieni premuto %s per distruggere questa struttura.
nl: Houd %s ingedrukt om deze structuur te deconstrueren.
pt_br: Segure %s para desconstruir esta estrutura.
ru: Удерживайте %s, чтобы разобрать структуру.
ta: இந்த கட்டமைப்பை மறுகட்டமைக்க %s வைத்திருங்கள்.

source: Press %s to swipe.
bs: Pritisnite %s za prevlačenje prstom.
de: Drücke %s, um zu wischen.
fi: Paina %s huitaistaksesi.
fr: Appuyez sur %s pour glisser.
it: Premi %s per colpire.
nl: Druk op %s om te vegen.
pt_br: Pressione %s para golpear.
ru: Нажми %s чтобы перелистнуть.
ta: ச்வைப் செய்ய %s ஐ அழுத்தவும்.

source: Press %s to spit. Spit can slow humans and remove fire.
bs: Pritisnite %s da biste pljunuli. Pljuvanje može usporiti ljude i ukloniti vatru.
de: Drücke %s, um zu spucken. Spucke kann Menschen verlangsamen und Feuer entfernen.
fi: Paina %s sylkeäksesi. Sylki voi hidastaa ihmisiä ja torjua tulipaloja.
fr: Appuyez sur %s pour cracher. Le crachat peut ralentir les humains et éliminer le feu.
it: Premi %s per sputare. Gli sputi rallentano gli umani ed estinguono il fuoco.
nl: Druk op %s om te spugen. Spugen kan mensen vertragen en vuur verwijderen.
pt_br: Pressione %s para cuspir. A saliva pode desacelerar humanos e remover o fogo.
ru: Нажмите %s, чтобы плюнуть. Плевок может замедлить людей и потушить огонь.
ta: துப்பிக்க %s ஐ அழுத்தவும். ச்பிட் மனிதர்களை மெதுவாக்கும் மற்றும் நெருப்பை அகற்றும்.

source: Press %s to walk on walls.
bs: Pritisnite %s da biste hodali po zidovima.
de: Drücke %s, um an Wänden zu laufen.
fi: Paina %s kävelläksesi seinillä.
fr: Appuyez sur %s pour marcher sur les murs.
it: Premi %s per camminare sui muri.
nl: Druk op %s om over muren te lopen.
pt_br: Pressione %s para andar nas paredes.
ru: Нажмите %s, чтобы ходить по стенам.
ta: சுவர்களில் நடக்க %s ஐ அழுத்தவும்.

source: Touch humans to damage them.
bs: Dodirni ljude da ih oštetiš.
de: Berühre Menschen, um ihnen Schaden zuzufügen.
fi: Kosketa ihmisiä satuttaaksesi niitä.
fr: Touchez les humains pour les blesser.
it: Tocca gli umani per ferirli.
nl: Raak mensen aan om ze te beschadigen.
pt_br: Toque nos humanos para causar dano.
ru: Задень людей, чтобы нанести им урон.
ta: மனிதர்களை சேதப்படுத்தத் தொடவும்.

source: Aim at their heads to cause more damage.
bs: Ciljajte im u glave kako biste nanijeli više štete.
de: Visiere ihre Köpfe an, um mehr Schaden zu verursachen.
fi: Tähtää heidän päihin tehdäksesi enemmän vahinkoa.
fr: Visez leur tête pour causer plus de dégâts.
it: Mira alla loro testa per causare piu danni.
nl: Richt op hun hoofd om meer schade aan te richten.
pt_br: Aim na cabeça deles para causar mais dano.
ru: Прицелься на их головы, чтобы нанести больше урона.
ta: அதிக சேதத்தை ஏற்படுத்த அவர்களின் தலையை நோக்கமாகக் கொள்ளுங்கள்.

source: Press %s to lunge.
bs: Pritisnite %s za iskorak.
de: Drücke %s, um zu stoßen.
fi: Paina %s loikataksesi.
fr: Appuyez sur %s pour courir.
it: Premi %s per balzare in avanti.
nl: Druk op %s om te longeren.
pt_br: Pressione %s para investir.
ru: Нажмите %s, чтобы совершить рывок.
ta: லன்ச் செய்ய %s ஐ அழுத்தவும்.

source: Press %s to bite.
bs: Pritisnite %s da zagrizete.
de: Drücke %s, um zu beißen.
fi: Paina %s purraksesi.
fr: Appuyez sur %s pour mordre.
it: Premi %s per mordere.
nl: Druk op %s om te bijten.
pt_br: Pressione %s para morder.
ru: Нажмите %s, чтобы укусить.
ta: கடிக்க %s ஐ அழுத்தவும்.

source: Press %s to invoke an electrical attack.
bs: Pritisnite %s da biste izazvali električni napad.
de: Drücke %s, um einen elektrischen Angriff auszulösen.
fi: Paina %s antaaksesi sähköiskuja.
fr: Appuyez sur %s pour faire une attaque électrique.
it: Premi %s per un attacco elettrico.
nl: Druk op %s om een elektrische aanval uit te voeren.
pt_br: Pressione %s para invocar um ataque elétrico.
ru: Нажмите %s, чтобы вызвать электрическую атаку.
ta: மின் தாக்குதலை செயல்படுத்த %s ஐ அழுத்தவும்.

source: Hold down %s then touch a wall to wall jump.
bs: Držite pritisnut %s, a zatim dodirnite skok sa zida na zid.
de: Drücke %s, halte es dann gedrückt und berühre eine Wand, um einen Wandspung auszuführen.
fi: Pidä pohjassa %s ja nojaa seinään hyppiäksesi seinillä.
fr: Maintenez %s enfoncé, puis touchez un mur pour faire un saut mural.
it: Tieni premuto %s quindi tocca un muro per camminarci.
nl: Houd %s ingedrukt en raak een muur aan om te muurspringen.
pt_br: Mantenha pressionado %s e então toque em uma parede para saltar na parede.
ru: Нажмите и держите %s и затем дотроньтесь до стены чтобы начать бег по ней.
ta: %s கீழே வைத்திருங்கள், பின்னர் சுவர் தாவலுக்கு ஒரு சுவரைத் தொடவும்.

source: Press %s to launch a barb.
bs: Pritisnite %s da biste pokrenuli barbar.
de: Drücke %s, um einen Barb abzuschießen.
fi: Paina %s ampuaksesi piikkipallon.
fr: Appuyez sur %s pour lancer un pique.
it: Premi %s per sputare un proiettile.
nl: Druk op %s om een weerhaak te lanceren.
pt_br: Pressione %s para lançar uma farpa.
ru: Нажмите %s, чтобы выстрелить шипом.
ta: ஒரு பார்பைத் தொடங்க %s ஐ அழுத்தவும்.

source: Hold down and release %s to pounce.
bs: Držite pritisnuto i otpustite %s za skok.
de: Halte %s gedrückt und lasse es dann los, um zu springen.
fi: Pidä pohjassa ja vapauta %s syöksyäksesi.
fr: Maintenez enfoncé %s et relâchez pour bondir.
it: Tieni premuto e rilascia %s per balzare.
nl: Houd ingedrukt en laat %s los om te bespringen.
pt_br: Mantenha pressionado e solte %s para saltar.
ru: Зажмите и отпустить %s, чтобы наброситься.
ta: துள்ளுவதற்கு %s ஐ கீழே வைத்திருங்கள்.

source: Hold down %s while moving forwards to trample.
bs: Držite pritisnuto %s dok se krećete naprijed da biste gazili.
de: Halte %s gedrückt, während du dich nach vorne bewegst, um zu trampeln.
fi: Pidä pohjassa %s samalla, kun liikut eteenpäin talloaksesi.
fr: Maintenez %s enfoncé tout en avançant pour piétiner.
it: Tieni premuto %s mentre ti muovi in avanti per calpestare.
nl: Houd %s ingedrukt terwijl je vooruit beweegt om te vertrappen.
pt_br: Mantenha pressionado %s enquanto se move para a frente para atropelar.
ru: Удерживайте %s, пока движетесь вперёд, чтобы топтать.
ta: மிதிக்க முன்னோக்கி நகரும்போது %s ஐ அழுத்திப் பிடிக்கவும்.

source: Press %s to show the bot tactic menu.
bs: Pritisnite %s za prikaz menija taktike bota.
fi: Paina %s näyttääksesi bottien taktiikkavalikon.
nl: Druk op %s om het bottactiekmenu weer te geven.
ta: போட் தந்திரோபாய மெனுவைக் காட்ட %s ஐ அழுத்தவும்.

source: Find an Armoury, Drill or Reactor for more ammo.
bs: Pronađite oružarnicu, vježbu ili reaktor za više municije.
de: Suche eine Waffenkammer, Bohrers oder Reaktor für mehr Munition.
fi: Etsi asevarikko, pora tai reaktori saadaksesi lisää ammuksia.
fr: Trouvez une armurerie, un drill ou un réacteur pour plus de munitions.
it: Trova un'Armeria, un Drill o il Reattore per più munizioni.
nl: Zoek een wapenkamer, boor of reactor voor meer munitie.
pt_br: Encontre um Arsenal, Broca ou Reator para mais munição.
ru: Найдите Арсенал, Бур или Реактор, чтобы получить больше патронов.
ta: மேலும் வெடிமருந்துகளுக்கு ஒரு ஆயுதக் கொரி, துரப்பணம் அல்லது உலை ஆகியவற்றைக் கண்டறியவும்.
