Repository: Unvanquished/Unvanquished
Catalog: pkg/unvanquished_src.dpkdir/translation/game/*.po
Languages: bs, de, es, fi, fr, gl, it, nl, pl, pt_br, ru, ta, uk

# male
source: %s%s ^*was irradiated by %s%s%s^*'s plasma blast; %s%s%s^* assisted
bs: %s%s ^*je ozračen plazmatskom eksplozijom %s%s%s^*; %s%s%s^* su asistirali
de: %s%s ^*wurde von %s%s%s^'s Plasmadruckwelle bestrahlt; %s%s%s^* hat geholfen
fi: %s%s ^*säteilymyrkyttyi %s%s%s^*:n plasmatykityksestä; %s%s%s^* avusti
fr: %s%s ^* a été fondu par une explosion de plasma %s%s%s^* aidé par %s%s%s^*
it: %s%s ^*è stato irradiato dal plasma di %s%s%s^*; %s%s%s^* ha contribuito
nl: %s%s ^* werd bestraald door de plasmastraal van %s%s%s^*; %s%s%s^* assisteerde
pt_br: %s%s ^*foi irradiado por explosão de plasma de %s%s%s^*; %s%s%s^* ajudou
ru: %s%s ^*был облучён зарядом плазмы %s%s%s^*; %s%s%s^* помог(ла)
ta: %s%s ^*%s%s%s ^*இன் பிளாச்மா குண்டு வெடிப்பால் கதிரியக்கப்படுத்தப்பட்டது; %s%s%s^* உதவி

# female
source: %s%s ^*was irradiated by %s%s%s^*'s plasma blast; %s%s%s^* assisted
bs: %s%s ^*je ozračena plazmatskom eksplozijom %s%s%s^*; %s%s%s^* su asistirali
de: %s%s ^*wurde von %s%s%s^'s Plasmadruckwelle bestrahlt; %s%s%s^* hat geholfen
fi: %s%s ^*säteilymyrkyttyi %s%s%s^*:n plasmatykityksestä; %s%s%s^* avusti
fr: %s%s ^* a été fondue par une explosion de plasma %s%s%s^* aidé par %s%s%s^*
it: %s%s ^*è stata irradiata dal plasma di %s%s%s^*; %s%s%s^* ha contribuito
nl: %s%s ^* werd bestraald door de plasmastraal van %s%s%s^*; %s%s%s^* assisteerde
pt_br: %s%s ^*foi irradiada por explosão de plasma de %s%s%s^*; %s%s%s^* ajudou
ru: %s%s ^*была облучена зарядом плазмы %s%s%s^*; %s%s%s^* помог(ла)
ta: %s%s ^*%s%s%s ^*இன் பிளாச்மா குண்டு வெடிப்பால் கதிரியக்கப்படுத்தப்பட்டது; %s%s%s^* உதவி

# neuter
source: %s%s ^*was irradiated by %s%s%s^*'s plasma blast; %s%s%s^* assisted
bs: %s%s ^*su ozračeni plazmatskom eksplozijom %s%s%s^*; %s%s%s^* su asistirali
de: %s%s ^*wurde von %s%s%s^'s Plasmadruckwelle bestrahlt; %s%s%s^* hat geholfen
fi: %s%s ^*säteilymyrkyttyi %s%s%s^*:n plasmatykityksestä; %s%s%s^* avusti
fr: %s%s ^* a été fondu par une explosion de plasma %s%s%s^* aidé par %s%s%s^*
it: %s%s ^*è stato irradiato dal plasma di %s%s%s^*; %s%s%s^* ha contribuito
nl: %s%s ^* werd bestraald door de plasmastraal van %s%s%s^*; %s%s%s^* assisteerde
pt_br: %s%s ^*foi irradiado por explosão de plasma de %s%s%s^*; %s%s%s^* ajudou
ru: %s%s ^*было облучено зарядом плазмы %s%s%s^*; %s%s%s^* помог(ла)
ta: %s%s ^*%s%s%s ^*இன் பிளாச்மா குண்டு வெடிப்பால் கதிரியக்கப்படுத்தப்பட்டது; %s%s%s^* உதவி

# male
source: %s%s ^*was irradiated
bs: %s%s ^*je ozračeno
de: %s%s ^*wurde bestrahlt
fi: %s%s ^*sai säteilymyrkytyksen
fr: %s%s ^* a été fondu
it: %s%s ^*è stato irradiato
nl: %s%s ^* werd bestraald
pt_br: %s%s ^*foi irradiado
ru: %s%s ^*был облучён
ta: %s%s ^*கதிரியக்கப்படுத்தப்பட்டது

# female
source: %s%s ^*was irradiated
bs: %s%s ^*je ozračena
de: %s%s ^*wurde bestrahlt
fi: %s%s ^*sai säteilymyrkytyksen
fr: %s%s ^*a été fondue
it: %s%s ^*è stata irradiata
nl: %s%s ^* werd bestraald
pt_br: %s%s ^*foi irradiada
ru: %s%s ^*была облучена
ta: %s%s ^*கதிரியக்கப்படுத்தப்பட்டது

# neuter
source: %s%s ^*was irradiated
bs: %s%s ^*su ozračeni
de: %s%s ^*wurde bestrahlt
fi: %s%s ^*sai säteilymyrkytyksen
fr: %s%s ^*a été fondu
it: %s%s ^*è stato irradiato
nl: %s%s ^* werd bestraald
pt_br: %s%s ^*foi irradiado
ru: %s%s ^*было облучено
ta: %s%s ^*கதிரியக்கப்படுத்தப்பட்டது

# male
source: %s%s ^*was blown up by %s%s%s^*'s grenade
bs: %s%s ^*je dignut u zrak granatom koju je napravio %s%s%s^*
de: %s%s ^*wurde von %s%s%s^*'s Granate in die Luft gesprengt
fi: %s%s ^*pirstoutui %s%s%s^*:n kranaatista
fr: %s%s ^*a sauté sur la grenade de %s%s%s^*
it: %s%s ^*è saltato in aria sulla granata di %s%s%s^*
nl: %s%s ^* werd opgeblazen door %s%s%s^*'s granaat
pt_br: %s%s ^*foi explodido por granada de %s%s%s^*
ru: %s%s ^*был подорван гранатой %s%s%s^*
ta: %s%s ^*%s%s%s ^*இன் கையெறி குண்டு வீசப்பட்டது

# female
source: %s%s ^*was blown up by %s%s%s^*'s grenade
bs: %s%s ^*je dignuta u zrak granatom koju je napravio %s%s%s^*
de: %s%s ^*wurde von %s%s%s^*'s Granate in die Luft gesprengt
fi: %s%s ^*pirstoutui %s%s%s^*:n kranaatista
fr: %s%s ^*a sautée sur la grenade de %s%s%s^*
it: %s%s ^*è saltata in aria sulla granata di %s%s%s^*
nl: %s%s ^* werd opgeblazen door %s%s%s^*'s granaat
pt_br: %s%s ^*foi explodida por granada de %s%s%s^*
ru: %s%s ^*была подорвана гранатой %s%s%s^*
ta: %s%s ^*%s%s%s ^*இன் கையெறி குண்டு வீசப்பட்டது

# neuter
source: %s%s ^*was blown up by %s%s%s^*'s grenade
bs: %s%s ^*su dignuti u zrak granatom koju je napravio %s%s%s^*
de: %s%s ^*wurde von %s%s%s^*'s Granate in die Luft gesprengt
fi: %s%s ^*pirstoutui %s%s%s^*:n kranaatista
fr: %s%s ^*a sauté sur la grenade de %s%s%s^*
it: %s%s ^*è saltato in aria sulla granata di %s%s%s^*
nl: %s%s ^* werd opgeblazen door %s%s%s^*'s granaat
pt_br: %s%s ^*foi explodido por granada de %s%s%s^*
ru: %s%s ^*было подорвано гранатой %s%s%s^*
ta: %s%s ^*%s%s%s ^*இன் கையெறி குண்டு வீசப்பட்டது

# male
source: %s%s ^*was blown up by %s%s%s^*'s grenade; %s%s%s^* assisted
bs: %s%s ^*je dignut u zrak %s%s%s^*-ovom granatom; %s%s%s^* su asistirali
de: %s%s ^*wurde von %s%s%s^'s Granate in die Luft gesprengt; %s%s%s^* hat geholfen
fi: %s%s ^*pirstoutui %s%s%s^*:n kranaatista; %s%s%s^* avusti
fr: %s%s ^*a sauté sur la grenade de %s%s%s^* aidé par %s%s%s^*
it: %s%s ^*è saltato in aria sulla granata di %s%s%s^*;con l'aiuto di %s%s%s^*
nl: %s%s ^* werd opgeblazen door de granaat van %s%s%s^*; %s%s%s^* assisteerde
pt_br: %s%s ^*foi explodido por granada de %s%s%s^*; %s%s%s^* ajudou
ru: %s%s ^*был подорван гранатой %s%s%s^*; %s%s%s^* помог(ла)
ta: %s%s ^*%s%s%s ^*இன் கையெறி குண்டியால் வீசப்பட்டது; %s%s%s^* உதவி

# female
source: %s%s ^*was blown up by %s%s%s^*'s grenade; %s%s%s^* assisted
bs: %s%s ^*je dignuta u zrak %s%s%s^*-ovom granatom; %s%s%s^* su asistirali
de: %s%s ^*wurde von %s%s%s^'s Granate in die Luft gesprengt; %s%s%s^* hat geholfen
fi: %s%s ^*pirstoutui %s%s%s^*:n kranaatista; %s%s%s^* avusti
fr: %s%s ^*a sautée sur la grenade de %s%s%s^* aidé par %s%s%s^*
it: %s%s ^*è saltata in aria sulla granata di %s%s%s^*;con l'aiuto di %s%s%s^*
nl: %s%s ^* werd opgeblazen door de granaat van %s%s%s^*; %s%s%s^* assisteerde
pt_br: %s%s ^*foi explodida por granada de %s%s%s^*; %s%s%s^* ajudou
ru: %s%s ^*была подорвана гранатой %s%s%s^*; %s%s%s^* помог(ла)
ta: %s%s ^*%s%s%s ^*இன் கையெறி குண்டியால் வீசப்பட்டது; %s%s%s^* உதவி

# neuter
source: %s%s ^*was blown up by %s%s%s^*'s grenade; %s%s%s^* assisted
bs: %s%s ^*su dignuti u zrak %s%s%s^*-ovom granatom; %s%s%s^* su asistirali
de: %s%s ^*wurde von %s%s%s^'s Granate in die Luft gesprengt; %s%s%s^* hat geholfen
fi: %s%s ^*pirstoutui %s%s%s^*:n kranaatista; %s%s%s^* avusti
fr: %s%s ^*a sauté sur la grenade de %s%s%s^* aidé par %s%s%s^*
it: %s%s ^*è saltato in aria sulla granata di %s%s%s^*;con l'aiuto di %s%s%s^*
nl: %s%s ^* werd opgeblazen door de granaat van %s%s%s^*; %s%s%s^* assisteerde
pt_br: %s%s ^*foi explodido por granada de %s%s%s^*; %s%s%s^* ajudou
ru: %s%s ^*было подорвано гранатой %s%s%s^*; %s%s%s^* помог(ла)
ta: %s%s ^*%s%s%s ^*இன் கையெறி குண்டியால் வீசப்பட்டது; %s%s%s^* உதவி

# male
source: %s%s ^*was blown up
bs: %s%s ^*je eksplodirao
de: %s%s ^*wurde in die Luft gesprengt
fi: %s%s ^*räjähti
fr: %s%s ^* a explosé
it: %s%s ^*è esploso
nl: %s%s ^*werd opgeblazen
pt_br: %s%s ^*foi explodido
ru: %s%s ^*был подорван
ta: %s%s ^*வெடித்தது

# female
source: %s%s ^*was blown up
bs: %s%s ^*je eksplodirala
de: %s%s ^*wurde in die Luft gesprengt
fi: %s%s ^*räjähti
fr: %s%s ^* a explosée
it: %s%s ^*è esplosa
nl: %s%s ^*werd opgeblazen
pt_br: %s%s ^*foi explodida
ru: %s%s ^*была подорвана
ta: %s%s ^*வெடித்தது

# neuter
source: %s%s ^*was blown up
bs: %s%s ^*su eksplodirali
de: %s%s ^*wurde in die Luft gesprengt
fi: %s%s ^*räjähti
fr: %s%s ^* a explosé
it: %s%s ^*è esploso
nl: %s%s ^*werd opgeblazen
pt_br: %s%s ^*foi explodido
ru: %s%s ^*было подорвано
ta: %s%s ^*வெடித்தது

# male
source: %s%s ^*was incinerated by %s%s%s^*'s firebomb
bs: %s%s ^*je spaljen zapaljivom bombom koju su bacili %s%s%s^*
de: %s%s ^*wurde von %s%s%s^*'s Brandbombe eingeäschert
fi: %s%s ^*tuhkaantui %s%s%s^*:n palopommista
fr: %s%s ^* a été incinéré par la grenade incendiaire de %s%s%s^*
it: %s%s ^*è stato incenerito dalla bomba incendiaria di %s%s%s^*
nl: %s%s ^* werd verbrand door %s%s%s^*'s brandbom
pt_br: %s%s ^*foi incinerado por bomba de fogo de %s%s%s^*
ru: %s%s ^*был сожжён огненной бомбой %s%s%s^*
ta: %s%s ^*%s%s%s ^*இன் ஃபயர்பாம்பால் எரிக்கப்பட்டது

# female
source: %s%s ^*was incinerated by %s%s%s^*'s firebomb
bs: %s%s ^*je spaljena zapaljivom bombom koju su bacili %s%s%s^*
de: %s%s ^*wurde von %s%s%s^*'s Brandbombe eingeäschert
fi: %s%s ^*tuhkaantui %s%s%s^*:n palopommista
fr: %s%s ^* a été incinérée par la grenade incendiaire de %s%s%s^*
it: %s%s ^*è stata incenerita dalla bomba incendiaria di %s%s%s^*
nl: %s%s ^* werd verbrand door %s%s%s^*'s brandbom
pt_br: %s%s ^*foi incinerada por bomba de fogo de %s%s%s^*
ru: %s%s ^*была сожжена огненной бомбой %s%s%s^*
ta: %s%s ^*%s%s%s ^*இன் ஃபயர்பாம்பால் எரிக்கப்பட்டது

# neuter
source: %s%s ^*was incinerated by %s%s%s^*'s firebomb
bs: %s%s ^*su spaljeni zapaljivom bombom koju su bacili %s%s%s^*
de: %s%s ^*wurde von %s%s%s^*'s Brandbombe eingeäschert
fi: %s%s ^*tuhkaantui %s%s%s^*:n palopommista
fr: %s%s ^* a été incinéré par la grenade incendiaire de %s%s%s^*
it: %s%s ^*è stato incenerito dalla bomba incendiaria di %s%s%s^*
nl: %s%s ^* werd verbrand door %s%s%s^*'s brandbom
pt_br: %s%s ^*foi incinerado pela bomba de fogo de %s%s%s^*
ru: %s%s ^*было сожжено огненной бомбой %s%s%s^*
ta: %s%s ^*%s%s%s ^*இன் ஃபயர்பாம்பால் எரிக்கப்பட்டது

# male
source: %s%s ^*was incinerated by %s%s%s^*'s firebomb; %s%s%s^* assisted
bs: %s%s ^*je spaljen zapaljivom bombom %s%s%s^*; %s%s%s^* su pomogli
de: %s%s ^*wurde von %s%s%s^'s Brandbombe eingeäschert; %s%s%s^* hat geholfen
fi: %s%s ^*tuhkaantui %s%s%s^*:n palopommista; %s%s%s^* avusti
fr: %s%s ^* a été incinéré par la grenade incendiaire de %s%s%s^* aidé par %s%s%s^*
it: %s%s ^*è stato incenerito dalla bomba incendiaria di %s%s%s^*; %s%s%s^* ha contribuito
nl: %s%s ^* werd verbrand door de brandbom van %s%s%s^*; %s%s%s^* assisteerde
pt_br: %s%s ^*foi incinerado pela bomba de fogo de %s%s%s^*; %s%s%s^* ajudou
ru: %s%s ^*был сожжён огненной бомбой %s%s%s^*; %s%s%s^* помог(ла)
ta: %s%s ^*%s%s%s ^*இன் ஃபயர்பாம்பால் எரிக்கப்பட்டது; %s%s%s^* உதவி

# female
source: %s%s ^*was incinerated by %s%s%s^*'s firebomb; %s%s%s^* assisted
bs: %s%s ^*je spaljena zapaljivom bombom %s%s%s^*; %s%s%s^* su pomogli
de: %s%s ^*wurde von %s%s%s^'s Brandbombe eingeäschert; %s%s%s^* hat geholfen
fi: %s%s ^*tuhkaantui %s%s%s^*:n palopommista; %s%s%s^* avusti
fr: %s%s ^* a été incinérée par la grenade incendiaire de %s%s%s^* aidé par %s%s%s^*
it: %s%s ^*è stata incenerita dalla bomba incendiaria di %s%s%s^*; %s%s%s^* ha contribuito
nl: %s%s ^* werd verbrand door de brandbom van %s%s%s^*; %s%s%s^* assisteerde
pt_br: %s%s ^*foi incinerada pela bomba de fogo de %s%s%s^*; %s%s%s^* ajudou
ru: %s%s ^*была сожжена огненной бомбой %s%s%s^*; %s%s%s^* помог(ла)
ta: %s%s ^*%s%s%s ^*இன் ஃபயர்பாம்பால் எரிக்கப்பட்டது; %s%s%s^* உதவி

# neuter
source: %s%s ^*was incinerated by %s%s%s^*'s firebomb; %s%s%s^* assisted
bs: %s%s ^*su spaljeni zapaljivom bombom %s%s%s^*; %s%s%s^* su pomogli
de: %s%s ^*wurde von %s%s%s^'s Brandbombe eingeäschert; %s%s%s^* hat geholfen
fi: %s%s ^*tuhkaantui %s%s%s^*:n palopommista; %s%s%s^* avusti
fr: %s%s ^* a été incinéré par la grenade incendiaire de %s%s%s^* aidé par %s%s%s^*
it: %s%s ^*è stato incenerito dalla bomba incendiaria di %s%s%s^*; %s%s%s^* ha contribuito
nl: %s%s ^* werd verbrand door de brandbom van %s%s%s^*; %s%s%s^* assisteerde
pt_br: %s%s ^*foi incinerado pela bomba de fogo de %s%s%s^*; %s%s%s^* ajudou
ru: %s%s ^*было сожжено огненной бомбой %s%s%s^*; %s%s%s^* помог(ла)
ta: %s%s ^*%s%s%s ^*இன் ஃபயர்பாம்பால் எரிக்கப்பட்டது; %s%s%s^* உதவி

# male
source: %s%s ^*was incinerated
bs: %s%s ^*je spaljen
de: %s%s ^*wurde eingeäschert
fi: %s%s ^*paloi tuhkaksi
fr: %s%s ^* a été incinéré
it: %s%s ^*è stato incenerito
nl: %s%s ^*werd verbrand
pt_br: %s%s ^*foi incinerado
ru: %s%s ^*был сожжён
ta: %s%s ^*எரிக்கப்பட்டது

# female
source: %s%s ^*was incinerated
bs: %s%s ^*je spaljena
de: %s%s ^*wurde eingeäschert
fi: %s%s ^*paloi tuhkaksi
fr: %s%s ^* a été incinérée
it: %s%s ^*è stata incenerita
nl: %s%s ^*werd verbrand
pt_br: %s%s ^*foi incinerada
ru: %s%s ^*была сожжена
ta: %s%s ^*எரிக்கப்பட்டது

# neuter
source: %s%s ^*was incinerated
bs: %s%s ^*su spaljeni
de: %s%s ^*wurde eingeäschert
fi: %s%s ^*paloi tuhkaksi
fr: %s%s ^* a été incinéré
it: %s%s ^*è stato incenerito
nl: %s%s ^*werd verbrand
pt_br: %s%s ^*foi incinerado
ru: %s%s ^*было сожжено
ta: %s%s ^*எரிக்கப்பட்டது

# male
source: %s%s ^*was gently nibbled by %s%s%s^*'s granger
bs: %s%s ^*je nježno grickao %s%s%s^*-ov granger
de: %s%s ^*wurde sanft von %s%s%s^*'s Granger angeknabbert
fi: %s%s ^*joutui %s%s%s^*:n grangerin hellästi näykkimäksi
fr: %s%s ^* a été doucement grignoté par la granger de %s%s%s^*
it: %s%s ^*è stato gentilmente rosicchiato dal granger di %s%s%s^*
nl: %s%s ^* werd zachtjes geknabbeld door %s%s%s^*'s granger
pt_br: %s%s ^*foi suavemente mordiscado por %s%s%s^*'s granger
ru: %s%s ^*был слегка покусан Фермером %s%s%s^*
ta: %s%s ^*%s%s%s ^*இன் கிரேஞ்சரால் மெதுவாகத் துடைக்கப்பட்டது

# female
source: %s%s ^*was gently nibbled by %s%s%s^*'s granger
bs: %s%s ^*je nježno grickala %s%s%s^*-ova grangerka
de: %s%s ^*wurde sanft von %s%s%s^*'s Granger angeknabbert
fi: %s%s ^*joutui %s%s%s^*:n grangerin hellästi näykkimäksi
fr: %s%s ^* a été doucement grignotée par la granger de %s%s%s^*
it: %s%s ^*è stata gentilmente rosicchiata dal granger di %s%s%s^*
nl: %s%s ^* werd zachtjes geknabbeld door %s%s%s^*'s granger
pt_br: %s%s ^*foi suavemente mordiscada por %s%s%s^*'s granger
ru: %s%s ^*была слегка покусана Фермером %s%s%s^*
ta: %s%s ^*%s%s%s ^*இன் கிரேஞ்சரால் மெதுவாகத் துடைக்கப்பட்டது

# neuter
source: %s%s ^*was gently nibbled by %s%s%s^*'s granger
bs: %s%s ^*su nježno grickali %s%s%s^*-ovi grangeri
de: %s%s ^*wurde sanft von %s%s%s^*'s Granger angeknabbert
fi: %s%s ^*joutui %s%s%s^*:n grangerin hellästi näykkimäksi
fr: %s%s ^* a été doucement grignoté par la granger de %s%s%s^*
it: %s%s ^*è stato gentilmente rosicchiato dal granger di %s%s%s^*
nl: %s%s ^* werd zachtjes geknabbeld door %s%s%s^*'s granger
pt_br: %s%s ^*foi suavemente mordiscado por %s%s%s^*'s granger
ru: %s%s ^*было слегка покусано Фермером %s%s%s^*
ta: %s%s ^*%s%s%s ^*இன் கிரேஞ்சரால் மெதுவாகத் துடைக்கப்பட்டது

# male
source: %s%s ^*was gently nibbled by %s%s%s^*'s granger; %s%s%s^* assisted
bs: %s%s ^*je nježno grickao %s%s%s^*-ov granger; %s%s%s^* su pomagali
de: %s%s ^*wurde sanft von %s%s%s^*'s Granger angeknabbert; %s%s%s^* hat geholfen
fi: %s%s ^*joutui %s%s%s^*:n grangerin hellästi näykkimäksi; %s%s%s^* avusti
fr: %s%s ^* a été doucement grignoté par la granger de %s%s%s^* aidé par %s%s%s^*
it: %s%s ^*è stato gentilmente rosicchiato dal granger di %s%s%s^*; %s%s%s^* ha contribuito
nl: %s%s ^* werd zachtjes geknabbeld door de granger van %s%s%s^*; %s%s%s^* assisteerde
pt_br: %s%s ^*foi suavemente mordiscado por %s%s%s^*'s granger; %s%s%s^* ajudou
ru: %s%s ^*был слегка покусан Фермером %s%s%s^*; %s%s%s^* помог(ла)
ta: %s%s ^*%s%s%s ^*இன் கிரேன்சரால் மெதுவாகத் துடைக்கப்பட்டது; %s%s%s^* உதவி

# female
source: %s%s ^*was gently nibbled by %s%s%s^*'s granger; %s%s%s^* assisted
bs: %s%s ^*je nježno grickala %s%s%s^*-ova grangerka; %s%s%s^* su pomagali
de: %s%s ^*wurde sanft von %s%s%s^*'s Granger angeknabbert; %s%s%s^* hat geholfen
fi: %s%s ^*joutui %s%s%s^*:n grangerin hellästi näykkimäksi; %s%s%s^* avusti
fr: %s%s ^* a été doucement grignotée par la granger de %s%s%s^* aidé par %s%s%s^*
it: %s%s ^*è stata gentilmente rosicchiata dal granger di %s%s%s^*; %s%s%s^* ha contribuito
nl: %s%s ^* werd zachtjes geknabbeld door de granger van %s%s%s^*; %s%s%s^* assisteerde
pt_br: %s%s ^*foi suavemente mordiscada por %s%s%s^*'s granger; %s%s%s^* ajudou
ru: %s%s ^*была слегка покусана Фермером %s%s%s^*; %s%s%s^* помог(ла)
ta: %s%s ^*%s%s%s ^*இன் கிரேன்சரால் மெதுவாகத் துடைக்கப்பட்டது; %s%s%s^* உதவி

# neuter
source: %s%s ^*was gently nibbled by %s%s%s^*'s granger; %s%s%s^* assisted
bs: %s%s ^*su nježno grickali %s%s%s^*-ovi grangeri; %s%s%s^* su pomagali
de: %s%s ^*wurde sanft von %s%s%s^*'s Granger angeknabbert; %s%s%s^* hat geholfen
fi: %s%s ^*joutui %s%s%s^*:n grangerin hellästi näykkimäksi; %s%s%s^* avusti
fr: %s%s ^* a été doucement grignoté par la granger de %s%s%s^* aidé par %s%s%s^*
it: %s%s ^*è stato gentilmente rosicchiato dal granger di %s%s%s^*; %s%s%s^* ha contribuito
nl: %s%s ^* werd zachtjes geknabbeld door de granger van %s%s%s^*; %s%s%s^* assisteerde
pt_br: %s%s ^*foi suavemente mordiscado por %s%s%s^*'s granger; %s%s%s^* ajudou
ru: %s%s ^*было слегка покусано Фермером %s%s%s^*; %s%s%s^* помог(ла)
ta: %s%s ^*%s%s%s ^*இன் கிரேன்சரால் மெதுவாகத் துடைக்கப்பட்டது; %s%s%s^* உதவி

# male
source: %s%s ^*was bitten by %s%s%s
bs: %s%s ^*je ugrizen od %s%s%s
de: %s%s ^*wurde von %s%s%s gebissen
fi: %s%s ^*joutui %s%s%s^*:n puremaksi
fr: %s%s ^*a été mordu par %s%s%s
it: %s%s ^*è stato morso da %s%s%s
nl: %s%s ^*werd gebeten door %s%s%s
pt_br: %s%s ^*foi mordido por %s%s%s
ru: %s%s ^*был укушен %s%s%s^*
ta: %s%s ^*%s%s%s ஆல் கடிக்கப்பட்டது

# female
source: %s%s ^*was bitten by %s%s%s
bs: %s%s ^*je ugrizena od %s%s%s
de: %s%s ^*wurde von %s%s%s gebissen
fi: %s%s ^*joutui %s%s%s^*:n puremaksi
fr: %s%s ^*a été mordue par %s%s%s
it: %s%s ^*è stata morsa da %s%s%s
nl: %s%s ^*werd gebeten door %s%s%s
pt_br: %s%s ^*foi mordida por %s%s%s
ru: %s%s ^*была укушена %s%s%s^*
ta: %s%s ^*%s%s%s ஆல் கடிக்கப்பட்டது

# neuter
source: %s%s ^*was bitten by %s%s%s
bs: %s%s ^*su ugrizeni od %s%s%s
de: %s%s ^*wurde von %s%s%s gebissen
fi: %s%s ^*joutui %s%s%s^*:n puremaksi
fr: %s%s ^*a été mordu par %s%s%s
it: %s%s ^*è stato morso da %s%s%s
nl: %s%s ^*werd gebeten door %s%s%s
pt_br: %s%s ^*foi mordido por %s%s%s
ru: %s%s ^*было укушено %s%s%s^*
ta: %s%s ^*%s%s%s ஆல் கடிக்கப்பட்டது

# male
source: %s%s ^*was bitten by %s%s%s^*; %s%s%s^* assisted
bs: %s%s ^*je ugrizen od %s%s%s^*; %s%s%s^* su asistirali
de: %s%s ^*wurde von %s%s%s^* gebissen; %s%s%s^* hat geholfen
fi: %s%s ^*joutui %s%s%s^*:n puremaksi; %s%s%s^* avusti
fr: %s%s ^*a été mordu par %s%s%s^* aidé par %s%s%s^*
it: %s%s ^*è stato morso da %s%s%s^*; %s%s%s^* ha contribuito
nl: %s%s ^* werd gebeten door %s%s%s^*; %s%s%s^* assisteerde
pt_br: %s%s ^*foi mordido por %s%s%s^*; %s%s%s^* ajudou
ru: %s%s ^*был укушен %s%s%s^*; %s%s%s^* помог(ла)
ta: %s%s ^*%s%s%s ^*ஆல் கடிக்கப்பட்டது; %s%s%s^* உதவி

# female
source: %s%s ^*was bitten by %s%s%s^*; %s%s%s^* assisted
bs: %s%s ^*je ugrizena od %s%s%s^*; %s%s%s^* su asistirali
de: %s%s ^*wurde von %s%s%s^* gebissen; %s%s%s^* hat geholfen
fi: %s%s ^*joutui %s%s%s^*:n puremaksi; %s%s%s^* avusti
fr: %s%s ^*a été mordue par %s%s%s^* aidé par %s%s%s^*
it: %s%s ^*è stata morsa da %s%s%s^*; %s%s%s^* ha contribuito
nl: %s%s ^* werd gebeten door %s%s%s^*; %s%s%s^* assisteerde
pt_br: %s%s ^*foi mordida por %s%s%s^*; %s%s%s^* ajudou
ru: %s%s ^*была укушена %s%s%s^*; %s%s%s^* помог(ла)
ta: %s%s ^*%s%s%s ^*ஆல் கடிக்கப்பட்டது; %s%s%s^* உதவி

# neuter
source: %s%s ^*was bitten by %s%s%s^*; %s%s%s^* assisted
bs: %s%s ^*su ugrizeni od %s%s%s^*; %s%s%s^* su asistirali
de: %s%s ^*wurde von %s%s%s^* gebissen; %s%s%s^* hat geholfen
fi: %s%s ^*joutui %s%s%s^*:n puremaksi; %s%s%s^* avusti
fr: %s%s ^*a été mordu par %s%s%s^* aidé par %s%s%s^*
it: %s%s ^*è stato morso da %s%s%s^*; %s%s%s^* ha contribuito
nl: %s%s ^* werd gebeten door %s%s%s^*; %s%s%s^* assisteerde
pt_br: %s%s ^*foi mordido por %s%s%s^*; %s%s%s^* ajudou
ru: %s%s ^*было укушено %s%s%s^*; %s%s%s^* помог(ла)
ta: %s%s ^*%s%s%s ^*ஆல் கடிக்கப்பட்டது; %s%s%s^* உதவி

# male
source: %s%s ^*was sliced by %s%s%s^*'s mantis
bs: %s%s ^*je prerezala bogomoljka od %s%s%s^*-a
fi: %s%s ^*joutui %s%s%s^*:n mantisin viipaloimaksi
nl: %s%s ^* werd gesneden door %s%s%s^*'s bidsprinkhaan
ru: Богомол %s%s%s ^*расчленил %s%s
ta: %s%s ^*%s%s%s ^*இன் மன்டிகளால் வெட்டப்பட்டது

# female
source: %s%s ^*was sliced by %s%s%s^*'s mantis
bs: %s%s ^*je prerezala bogomoljka od %s%s%s^*-e
fi: %s%s ^*joutui %s%s%s^*:n mantisin viipaloimaksi
nl: %s%s ^* werd gesneden door %s%s%s^*'s bidsprinkhaan
ru: Богомол %s%s%s ^*расчленил %s%s
ta: %s%s ^*%s%s%s ^*இன் மன்டிகளால் வெட்டப்பட்டது

# neuter
source: %s%s ^*was sliced by %s%s%s^*'s mantis
bs: %s%s ^*je prerezala bogomoljka od %s%s%s^*-i
fi: %s%s ^*joutui %s%s%s^*:n mantisin viipaloimaksi
nl: %s%s ^* werd gesneden door %s%s%s^*'s bidsprinkhaan
ru: Богомол %s%s%s ^*расчленил %s%s
ta: %s%s ^*%s%s%s ^*இன் மன்டிகளால் வெட்டப்பட்டது

# male
source: %s%s ^*was sliced by %s%s%s^*'s mantis; %s%s%s^* assisted
bs: %s%s ^*je prerezala bogomoljka od %s%s%s^*-a; %s%s%s^* su asistirali
fi: %s%s ^*joutui %s%s%s^*:n mantisin viipaloimaksi; %s%s%s^* avusti
nl: %s%s ^* werd gesneden door de bidsprinkhaan van %s%s%s^*; %s%s%s^* assisteerde
ru: Богомол %s%s%s ^*расчленил %s%s^* с помощью %s%s%s
ta: %s%s ^*%s%s%s ^*இன் மன்டிகளால் வெட்டப்பட்டது; %s%s%s^* உதவி

# female
source: %s%s ^*was sliced by %s%s%s^*'s mantis; %s%s%s^* assisted
bs: %s%s ^*je prerezala bogomoljka od %s%s%s^*-e; %s%s%s^* su asistirali
fi: %s%s ^*joutui %s%s%s^*:n mantisin viipaloimaksi; %s%s%s^* avusti
nl: %s%s ^* werd gesneden door de bidsprinkhaan van %s%s%s^*; %s%s%s^* assisteerde
ru: Богомол %s%s%s ^*расчленил %s%s^* с помощью %s%s%s
ta: %s%s ^*%s%s%s ^*இன் மன்டிகளால் வெட்டப்பட்டது; %s%s%s^* உதவி

# neuter
source: %s%s ^*was sliced by %s%s%s^*'s mantis; %s%s%s^* assisted
bs: %s%s ^*je prerezala bogomoljka od %s%s%s^*-i; %s%s%s^* su asistirali
fi: %s%s ^*joutui %s%s%s^*:n mantisin viipaloimaksi; %s%s%s^* avusti
nl: %s%s ^* werd gesneden door de bidsprinkhaan van %s%s%s^*; %s%s%s^* assisteerde
ru: Богомол %s%s%s ^*расчленил %s%s^* с помощью %s%s%s
ta: %s%s ^*%s%s%s ^*இன் மன்டிகளால் வெட்டப்பட்டது; %s%s%s^* உதவி

# male
source: %s%s ^*was shredded by %s%s%s^*'s marauder
bs: %s%s ^*je rastrgao %s%s%s^*-ov pljačkaš
fi: %s%s ^*joutui %s%s%s^*:n marauderin silppuamaksi
nl: %s%s ^* werd verscheurd door de marauder van %s%s%s^*
ru: Мародёр %s%s%s ^*измельчил %s%s
ta: %s%s ^*%s%s%s ^*இன் மராடரால் துண்டாக்கப்பட்டது

# female
source: %s%s ^*was shredded by %s%s%s^*'s marauder
bs: %s%s ^*je rastrgao %s%s%s^*-ov pljačkaš
fi: %s%s ^*joutui %s%s%s^*:n marauderin silppuamaksi
nl: %s%s ^* werd verscheurd door de marauder van %s%s%s^*
ru: Мародёр %s%s%s ^*измельчил %s%s
ta: %s%s ^*%s%s%s ^*இன் மராடரால் துண்டாக்கப்பட்டது

# neuter
source: %s%s ^*was shredded by %s%s%s^*'s marauder
bs: %s%s ^*je rastrgao %s%s%s^*-ov pljačkaš
fi: %s%s ^*joutui %s%s%s^*:n marauderin silppuamaksi
nl: %s%s ^* werd verscheurd door de marauder van %s%s%s^*
ru: Мародёр %s%s%s ^*измельчил %s%s
ta: %s%s ^*%s%s%s ^*இன் மராடரால் துண்டாக்கப்பட்டது

# male
source: %s%s ^*was shredded by %s%s%s^*'s marauder; %s%s%s^* assisted
bs: %s%s ^*je rastrgao %s%s%s^*-ov pljačkaš; %s%s%s^* su asistirali
fi: %s%s ^*joutui %s%s%s^*:n marauderin silppuamaksi; %s%s%s^* avusti
nl: %s%s ^* werd verscheurd door de marauder van %s%s%s^*; %s%s%s^* assisteerde
ru: Мародёр %s%s%s ^*измельчил %s%s ^*'с помощью %s%s%s
ta: %s%s ^*%s%s%s ^*இன் மராடரால் துண்டாக்கப்பட்டது; %s%s%s^* உதவி

# female
source: %s%s ^*was shredded by %s%s%s^*'s marauder; %s%s%s^* assisted
bs: %s%s ^*je rastrgao %s%s%s^*-ov pljačkaš; %s%s%s^* su asistirali
fi: %s%s ^*joutui %s%s%s^*:n marauderin silppuamaksi; %s%s%s^* avusti
nl: %s%s ^* werd verscheurd door de marauder van %s%s%s^*; %s%s%s^* assisteerde
ru: Мародёр %s%s%s ^*измельчил %s%s ^*'с помощью %s%s%s
ta: %s%s ^*%s%s%s ^*இன் மராடரால் துண்டாக்கப்பட்டது; %s%s%s^* உதவி
