Repository: Unvanquished/Unvanquished
Catalog: pkg/unvanquished_src.dpkdir/translation/game/*.po
Languages: bs, de, es, fi, fr, gl, it, nl, pl, pt_br, ru, ta, uk

source: Spawn structures ([egg] eggs and [telenode] telenodes), mining structures (leech and drill) and unique structures ([overmind] overmind and [reactor] reactor) are NOT affected by the lack of BPs.
bs: Nedostatak BP-ova NISU pogođene strukture za mriješćenje ([egg] jaja i [telenode] telenode), strukture za rudarenje (pijavica i bušilica) i jedinstvene strukture ([overmind] overmind i [reactor] reaktor).
de: Eintritts-Bauwerken ([egg] Eier und [telenode] Teleporter), Extraktoren (Egel und Bohrer) und Hauptbauwerke ([overmind] Overmind und [reactor] Reaktor) sind von Abschaltungen nicht betroffen.
fi: RP-vaje EI vaikuta tukijoukkorakennelmiin ([egg] munat ja [telenode] telepisteet), louhintarakennelmiin (loinen ja pora) ja uniikkeihin rakennelmiin ([overmind] ylihallitsija ja [reactor] reaktori).
fr: Les structures de ponte (œufs [egg] et telenodes [telenode]), les structures minières (leech et drill) et les structures uniques ([overmind] overmind et [reactor] réacteur) ne sont PAS affectées par le manque de points de construction.
it: Strutture di spawn (uova e telenodi), strutture di estrazione di energia (leech e drill) e strutture uniche (overmind e reattore) non vengono coinvolte dalla mancanza di punti costruzione.
nl: Pawn-structuren ([ei] eieren en [telenode] telenodes), mijnbouwstructuren (bloedzuiger en boor) en unieke structuren ([overmind] overmind en [reactor] reactor) worden NIET beïnvloed door het gebrek aan BP's.
pt_br: Estruturas de geração ([egg] ovos e [telenode] telenodes), estruturas de mineração (leech e broca) e estruturas únicas ([overmind] overmind e [reactor] reator) NÃO são afetadas pela falta de PBs.
ru: Спавн-структуры ([egg] Яйца и [telenode] Телеузел), добывающие структуры ([leech] Лич и [drill] Бур) и уникальные структуры ([overmind] Сверхразум и [reactor] Реактор) НЕ подвержены влиянию отсутствия ОС.
ta: ச்பான் கட்டமைப்புகள் ([முட்டை] முட்டை மற்றும் [டெலனோட்] டெலனோட்கள்), சுரங்க கட்டமைப்புகள் (லீச் மற்றும் துரப்பணம்) மற்றும் தனித்துவமான கட்டமைப்புகள் ([ஓவர் மைண்ட்] ஓவர் மைண்ட் மற்றும் [உலை] உலை) பிபிஎச் இல்லாததால் பாதிக்கப்படாது.

source: Mining structures
bs: Rudarske strukture
de: Extraktoren
fi: Louhintarakennelmat
fr: Structures minières
it: Strutture di estrazione di energia
nl: Mijnbouw structuren
pt_br: Estruturas de mineração
ru: Добывающие структуры
ta: சுரங்க கட்டமைப்புகள்

source: Build points are acquired via two mining structures: the human [drill] drill and the alien [leech] leech. These buildings need to be spread out for efficiency.
bs: Bodovi za izgradnju se dobijaju putem dvije rudarske strukture: ljudske [bušilice] bušilice i vanzemaljske [pijavice] pijavice. Ove zgrade moraju biti raštrkane radi efikasnosti.
de: Baupunkte werden von Extraktoren bereitgestellt: Der [drill] Bohrer der Menschen und der [leech] Egel der Außerirdischen. Diese arbeiten nur effizient, wenn sie weit voneinenader weg gebaut werden.
fi: Rakennuspisteitä saadaan kahden louhintarakennelman kautta: Ihmisten [drill] poralla ja alienien [leech] loisella. Nämä rakennelmat täytyy sijoittaa erilleen toisistaan tehokkuuden vuoksi.
fr: Les points de construction sont acquis via deux structures minières : le drill [drill] et le leech [leech]. Ces bâtiments doivent être répartis pour plus d’efficacité.
it: I punti costruzione si ottengono tramite due tipi di strutture di estrazione di energia: per gli umani il drill [drill] e per gli alieni il leech [leech]. Queste strutture necessitano di essere distribuite in modo sparso per motivi di efficienza.
nl: Bouwpunten worden verkregen via twee mijnbouwstructuren: de menselijke [boor] boor en de buitenaardse [bloedzuiger] bloedzuiger. Deze gebouwen moeten worden verspreid voor efficiëntie.
pt_br: Pontos de construção são adquiridos por meio de duas estruturas de mineração: a [drill] broca humana e o [leech] leech alienígena. Esses edifícios precisam ser espalhados para eficiência.
ru: Очки строительства приобретаются с помощью двух добывающих структур: [drill] Бура команды Людей и [leech] Лича команды Чужих. Эти здания должны быть распределены для обеспечения эффективности.
ta: இரண்டு சுரங்க கட்டமைப்புகள் வழியாக உருவாக்க புள்ளிகள் பெறப்படுகின்றன: மனித [துரப்பணம்] துரப்பணம் மற்றும் ஏலியன் [லீச்] லீச். இந்த கட்டிடங்கள் செயல்திறனுக்காக பரவ வேண்டும்.

source: Don't build mining structures too close together or they will compete with each other and ultimately cost build resources!
bs: Nemojte graditi rudarske strukture preblizu jedna drugoj ili će se međusobno takmičiti i na kraju vas koštati resursa za izgradnju!
de: Werden Extraktoren zu nah beieinander gebaut, streiten sie um die Baupunkte. Ab drei nahen Extraktoren können dadurch Baupunkte verloren gehen!
fi: Älä laita louhintarakennelmia liian lähelle yhteen, tai ne kilpailevat keskenään ja päätyvät lisätaakaksi maksaen rakenteluresursseja!
fr: Ne construisez pas de structures minières trop proches les unes des autres, sinon elles se feront concurrence et finiront par coûter des ressources de construction !
it: Non costruire strutture di estrazione di energia troppo vicine tra loro altrimenti tenderanno a competere tra di loro col risultato di diventare un costo in termini di risorse per la costruzione!
nl: Bouw mijnbouwstructuren niet te dicht bij elkaar of ze zullen met elkaar concurreren en uiteindelijk grondstoffen kosten!
pt_br: Não construa estruturas de mineração muito próximas umas das outras ou elas competirão entre si e, ultimamente, custarão recursos de construção!
ru: Не стройте добывающие структуры слишком близко друг к другу, иначе они будут конкурировать между собой и в конечном итоге тратить строительные ресурсы!
ta: சுரங்க கட்டமைப்புகளை மிக நெருக்கமாக உருவாக்க வேண்டாம் அல்லது அவை ஒருவருக்கொருவர் போட்டியிடுகின்றன, இறுதியில் வளங்களை உருவாக்கும்!

source: Builders will see another bar above the health bar of a resource generator which represents its efficiency. A prediction will be shown when you position the buildable. The build points are available instantly when the mining structure finishes building, and will be subtracted back if the building is destroyed. Don't build unprotected drills!
bs: Graditelji će vidjeti još jednu traku iznad trake zdravlja generatora resursa koja predstavlja njegovu efikasnost. Predviđanje će se prikazati kada pozicionirate objekat za izgradnju. Bodovi za izgradnju su odmah dostupni kada se završi izgradnja rudarske strukture i bit će oduzeti ako se zgrada uništi. Nemojte graditi nezaštićene bušilice!
de: Konstrukteure sehen über der Lebensanzeige von Extraktoren deren Effizienz. Eine Vorhersage wird schon bei deren Planung angezeigt. Nach der Konstruktion eines Extraktors stehen die Baupunkte sofort zur Verfügung, werden aber bei dessen Zerstörung auch unmittelbar entfernt. Schütze sie daher durch Defensiv-Bauwerke!
fi: Rakentajat näkevät toisen palkin resurssigeneraattorin kuntopalkin päällä, joka edustaa sen tehokkuutta. Ennakkoarvio näytetään asetellessa rakennelmaa. Rakennuspisteet tulevat välittömästi saataville, kun louhintarakennelma on valmis ja pisteet lähtevät, jos rakennelma tuhoutuu. Älä rakenna puolustuksettomia poria!
fr: Les constructeurs verront une autre barre au-dessus de la barre de santé d’un générateur de ressources qui représente son efficacité. Une prédiction s’affichera lorsque vous positionnerez la structure. Les points de construction sont disponibles instantanément lorsque la structure minière termine sa construction et seront soustraits si le bâtiment est détruit. Ne construisez pas de drill non protégés !
it: I costruttori avranno una barra riguardo il generatore di risorse sopra quella della salute che rappresenta la sua efficienza. Verrà mostrato un calcolo predittivo quando posizioni la struttura. I punti costruzione diventano disponibili immediatamente non appena viene terminata la costruzione di una struttura di estrazione di energia e invece verrà sottratta se la costruzione viene distrutta. Non costruire drill senza protezione!
nl: Bouwers zien boven de gezondheidsbalk van een grondstofgenerator nog een balk die de efficiëntie weergeeft. Een voorspelling wordt getoond wanneer je het bouwbare object positioneert. De bouwpunten zijn direct beschikbaar als het mijnbouwwerk klaar is met bouwen en worden weer afgetrokken als het bouwwerk wordt vernietigd. Bouw geen onbeschermde boren!
pt_br: Os construtores verão outra barra acima da barra de saúde de um gerador de recursos que representa sua eficiência. Uma previsão será mostrada quando você posicionar a construção. Os pontos de construção estão disponíveis instantaneamente quando a estrutura de mineração termina de ser construída e serão subtraídos de volta se o edifício for destruído. Não construa brocas desprotegidas!
ru: Строители могут видеть другую шкалу над шкалой здоровья генератора ресурсов, которая показывает эффективность. Во время размещения постройки будет показана предполагаемая эффективность. Очки Строительства доступны сразу после завершения строительства добывающей структуры, и они будут вычтены обратно, если постройка будет разрушена. Не стройте незащищенные Буры!
ta: பில்டர்கள் அதன் செயல்திறனைக் குறிக்கும் ஒரு வள செனரேட்டரின் சுகாதாரப் பட்டிக்கு மேலே மற்றொரு பட்டியைக் காண்பார்கள். நீங்கள் கட்டமைக்கக்கூடியதாக இருக்கும்போது ஒரு கணிப்பு காண்பிக்கப்படும். சுரங்க அமைப்பு கட்டிடத்தை முடிக்கும்போது உருவாக்க புள்ளிகள் உடனடியாகக் கிடைக்கின்றன, மேலும் கட்டிடம் அழிக்கப்பட்டால் மீண்டும் கழிக்கப்படும். பாதுகாப்பற்ற பயிற்சிகளை உருவாக்க வேண்டாம்!

source: When a building is destroyed, the miners will recover its build points slowly. The mine recovery rate decreases over time, so that it gets increasingly harder to rebuild destroyed buildings in a long lasting match. This replaces sudden death.
bs: Kada je zgrada uništena, rudari će polako oporavljati njene bodove izgradnje. Stopa oporavka rudnika se s vremenom smanjuje, tako da je sve teže obnoviti uništene zgrade u dugotrajnoj utakmici. Ovo zamjenjuje iznenadnu smrt.
de: Wird ein Bauwerk zerstört, werden dessen Baupunkte zunächst gesperrt und einzeln wieder freigeschaltet. Die Rückkehrrate nimmt mit der Zeit ab, sodass ein Neubau immer schwieriger wird. Diese Mechanik ersetzt ein "Sudden Death".
fi: Kun rakennelma tuhoutuu, louhijat palauttavat sen rakennuspisteet hitaasti. Louhinnan palautustahti vähenee erän edetessä tehden uudelleenrakentamisesta vaikeampaa pitkissä erissä. Tämä korvaa äkkikuoleman.
fr: Lorsqu'un bâtiment est détruit, les mineurs récupèrent lentement ses points de construction. Le taux de récupération des mines diminue avec le temps, de sorte qu'il devient de plus en plus difficile de reconstruire les bâtiments détruits dans un match de longue durée. Cela remplace la mort subite.
it: Quando una costruzione viene distrutta, le strutture di estrazione ripristineranno i punti costruzione lentamente. Il tasso di ripristino diminuisce col tempo, in modo che col tempo diventi sempre più difficile ricostruire strutture distrutte in una partita che dura molto tempo. Questo meccanismo sostituisce il sudden death.
nl: Als een gebouw wordt vernietigd, zullen de mijnwerkers de bouwpunten langzaam herstellen. De mijnherstelsnelheid neemt na verloop van tijd af, zodat het steeds moeilijker wordt om verwoeste gebouwen te herbouwen in een langdurige wedstrijd. Dit vervangt plotselinge dood.
pt_br: Quando um edifício é destruído, os mineradores recuperarão seus pontos de construção lentamente. A taxa de recuperação da mina diminui ao longo do tempo, tornando-se cada vez mais difícil reconstruir edifícios destruídos em uma partida longa. Isso substitui a morte súbita.
ru: Когда постройка разрушена, шахты будут медленно восстанавливать Очки Строительства, затраченные на неё. Скорость восстановления постепенно уменьшается, так что становится намного сложнее отстроить разрушенную постройку в длинном матче. Это может стать внезапной смертью.
ta: ஒரு கட்டிடம் அழிக்கப்படும் போது, சுரங்கத் தொழிலாளர்கள் அதன் உருவாக்க புள்ளிகளை மெதுவாக மீட்டெடுப்பார்கள். சுரங்க மீட்பு விகிதம் காலப்போக்கில் குறைகிறது, இதனால் நீண்ட கால போட்டியில் அழிக்கப்பட்ட கட்டிடங்களை மீண்டும் கட்டியெழுப்புவது கடினமாகிறது. இது திடீர் மரணத்தை மாற்றுகிறது.

source: Stages &amp; Momentum
bs: Faze i zamah
de: Fortschritt
fi: Tasot ja vauhti
fr: Étapes &amp; momentum
it: Fasi &amp; Momento
nl: Fasen &amp; Momentum
pt_br: Estágios &amp; Momento
ru: Стадии и Моментум
ta: நிலைகள் &amp; உந்தம்

source: Building and destroying structures as well as killing enemies earns your team a new resource called momentum. If you gain enough momentum new weapons, structures or classes will be unlocked.
bs: Izgradnja i uništavanje struktura, kao i ubijanje neprijatelja, donosi vašem timu novi resurs koji se zove momentum. Ako dobijete dovoljno momentuma, otključat će se nova oružja, strukture ili klase.
de: Für das bauen eigener und die Zerstörung gegnerischer Bauwerke sowie für das erledigen gegnerischer Einheiten erhält dein Team Momentum. Wird genügend Momentum akquiriert, werden neue Waffen, Bauwerke und Klassen freigeschaltet.
fi: Rakennelmien tekeminen ja tuhoaminen sekä vihollisten tappaminen kerryttää joukkueellesi uutta resurssia nimeltä vauhti. Jos kerrytät tarpeeksi vauhtia, uusia aseita, rakennelmia tai muotoja avautuu käytettäväksi.
fr: Construire et détruire des structures ainsi que tuer des ennemis rapporte à votre équipe une nouvelle ressource appelée momentum. Si vous gagnez suffisamment de momentum, de nouvelles armes, structures ou classes seront déverrouillées.
it: Costruire e distruggere strutture come uccidere nemici fa guadagnare alla tua squadra una risorsa chiamata momento. Se guadagni sufficiente momento verrà sbloccato l'accesso a nuove armi, strutture o classi.
nl: Door het bouwen en vernietigen van structuren en het doden van vijanden verdient je ploeg een nieuwe bron genaamd momentum. Als je genoeg momentum verzamelt, speel je nieuwe wapens, structuren of klassen vrij.
pt_br: Construir e destruir estruturas, bem como matar inimigos, faz sua equipe ganhar um novo recurso chamado momento. Se você ganhar momento suficiente, novas armas, estruturas ou classes serão desbloqueadas.
ru: Строительство и разрушение структур, ровно как и убийство врагов, зарабатывает вашей команде новый ресурс, называемый Моментум. Если вы получите достаточно Моментума, разблокируются новые оружия, структуры или классы.
ta: கட்டமைப்புகளை உருவாக்குவதும் அழிப்பதும் எதிரிகளைக் கொல்வதும் உங்கள் அணிக்கு வேகமான ஒரு புதிய வளத்தைப் பெறுகிறது. புதிய ஆயுதங்களை நீங்கள் பெற்றால், கட்டமைப்புகள் அல்லது வகுப்புகள் திறக்கப்படும்.

source: Momentum decreases exponentially over time so if you idle your team will lose access to new items. Existing upgrades will remain functional.
bs: Momentum se eksponencijalno smanjuje tokom vremena, tako da ako mirujete, vaš tim će izgubiti pristup novim predmetima. Postojeća unapređenja će ostati funkcionalna.
de: Momentum verfällt mit der Zeit. Wenn dein Team untätig wird, kann der Zugang zu freigeschalteten Verbesserungen wieder verloren gehen. Bereits erworbene Gegenstände und errichtete Bauwerke bleiben jedoch erhalten.
fi: Vauhti hupenee eksponentiaalisesti ajan myötä, joten laakereillaan lepäämällä joukkueesi menettää pääsyn uusiin ominaisuuksiin. Hankitut päivitykset pysyvät toiminnassa.
fr: Le momentum diminue de façon exponentielle avec le temps, donc si vous restez inactif, votre équipe perdra l'accès aux nouveaux éléments. Les mises à niveau existantes resteront fonctionnelles.
it: Il momento diminuisce esponenzialmente nel tempo quindi se non fai nulla per la tua squadra, questa perderà l'accesso ai nuovi elementi. Gli aggiornamenti esistenti rimarranno in funzione.
nl: Momentum neemt exponentieel af in de loop van de tijd, dus als je niets doet, verliest je ploeg de toegang tot nieuwe items. Bestaande upgrades blijven wel werken.
pt_br: O momento diminui exponencialmente com o tempo, então se você ficar inativo, sua equipe perderá o acesso a novos itens. Atualizações existentes permanecerão funcionais.
ru: Моментум стремительно уменьшается в течение всего времени, так что если вы бездействуете, ваша команда потеряет доступ к новым предметам. Существующие улучшения продолжат функционировать.
ta: காலப்போக்கில் உந்தம் அதிவேகமாக குறைகிறது, எனவே நீங்கள் சும்மா இருந்தால் உங்கள் குழு புதிய உருப்படிகளுக்கான அணுகலை இழக்க நேரிடும். தற்போதுள்ள மேம்பாடுகள் செயல்பாட்டுடன் இருக்கும்.

source: Wildfire
bs: Šumski požar
de: Feuer
fi: Tulipalot
fr: Incendies
it: Incendio
nl: Wildvuur
pt_br: Incêndio
ru: Пожар
ta: காட்டுத்தீ

source: Alien buildables can catch fire when they are hit with the [flamer] flamethrower or the [firebomb] firebomb.
bs: Vanzemaljski gradivi objekti mogu se zapaliti kada ih pogodi bacač plamena [flamer] ili zapaljiva bomba [firebomb].
de: Die Bauwerke der Außerirdischen können feuer fangen, wenn sie mit dem [flamer] Flammenwerfer oder der [firebomb] Brandbombe getroffen werden.
fi: Alienien rakennelmat voivat syttyä tuleen, kun niihin osutaan [flamer] liekinheittimellä tai [firebomb] palopommilla.
fr: Les constructions extraterrestres peuvent prendre feu lorsqu'elles sont touchées par le lance-flammes [flamer] ou la bombe incendiaire [firebomb].
it: Le strutture aliene possono prendere fuoco quando vengono colpite con il lanciafiamme [flamer] oppure con una bomba incendiaria [firebomb].
nl: Bouwmaterialen van buitenaardse wezens kunnen vlam vatten als ze worden geraakt met de [flamer] vlammenwerper of de [firebomb] vuurbom.
pt_br: Construções alienígenas podem pegar fogo quando atingidas pelo [flamer] lança-chamas ou pela [firebomb] bomba incendiária.
ru: Постройки Чужих могут загораться тогда, когда они атакованы с помощью [framer] огнемёта или [firebomb] огненной бомбы.
ta: [தீ எரி] தீ எரி அல்லது [தீ வெடி] தீ வெடிமூலம் தாக்கப்படும்போது ஏலியன் பில்டபிள்ச் நெருப்பைப் பிடிக்கலாம்.

source: If structures are built too close, the fire can jump over to the unfortunate neighbors.
bs: Ako su građevine izgrađene preblizu, vatra se može proširiti na nesretne susjede.
de: Wurden Bauwerke zu nah beieinander gebaut, kann das Feuer zwischen ihnen überspringen.
fi: Jos rakennelmat ovat rakennettu liian lähelle, tulipalo voi levitä huono-onnisiin naapureihin.
fr: Si les structures sont construites trop proches, le feu peut se propager aux malheureux voisins.
it: Se le strutture sono costruite troppo vicine, il fuoco può passare sugli sfortunati vicini.
nl: Als constructies te dichtbij worden gebouwd, kan het vuur overspringen naar de onfortuinlijke buren.
pt_br: Se as estruturas forem construídas muito próximas, o fogo pode se espalhar para os vizinhos infelizes.
ru: Если структуры построены слишком близко, огонь может перепрыгнуть к неудачливым соседям.
ta: கட்டமைப்புகள் மிக நெருக்கமாக கட்டப்பட்டால், நெருப்பு துரதிர்ச்டவசமான அண்டை நாடுகளுக்கு செல்லலாம்.

source: A small [fire] fire has a good chance to go out after a while but a group of burning structures will keep itself hot enough for greater mayhem.
bs: Mali požar ima dobre šanse da se ugasi nakon nekog vremena, ali grupa zapaljenih struktura će se dovoljno zagrijati za veći haos.
de: Ein kleineres [fire] Feuer geht oft schnell wieder aus aber eine Gruppe brennender Bauwerke hält sich warm genug, um großen Schaden anzurichten.
fi: Pieni [fire] tulipalo voi hyvällä todennäköisyydellä sammua itsestään hetken päästä, mutta rykelmä palavia rakennelmia pysyy riittävän kuumana saadakseen enemmän tuhoa osakseen.
fr: Un petit [fire] a de bonnes chances de s'éteindre après un certain temps, mais un groupe de structures en feu se maintiendra suffisamment chaud pour un plus grand chaos.
it: Un piccolo fuoco [fire] ha una buona possibilità to estinguersi dopo un po', ma un gruppo di strutture che brucia si manterrà abbastanza caldo da creare caos maggiore.
nl: Een kleine [brand]brand heeft een goede kans om na een tijdje uit te gaan, maar een groep brandende structuren zal zichzelf heet genoeg houden voor grotere chaos.
pt_br: Um pequeno [fire] incêndio tem uma boa chance de se apagar após um tempo, mas um grupo de estruturas em chamas manterá o calor suficiente para um caos maior.
ru: Небольшой [fire] огонь, скорее всего, прекратиться через некоторое время, но группа горящих структур будет держать самих себя в огне достаточно долго для большого хаоса.
ta: ஒரு சிறிய [தீ] தீ சிறிது நேரத்திற்குப் பிறகு வெளியே செல்ல ஒரு நல்ல வாய்ப்பு உள்ளது, ஆனால் எரியும் கட்டமைப்புகளின் ஒரு குழு அதிக சகதியில் தன்னை சூடாக வைத்திருக்கும்.

source: The [advgranger] advanced granger's spit attack can be used to put out fires or slow down intruders!
bs: Napad pljuvanjem naprednog grangera [advgranger] može se koristiti za gašenje požara ili usporavanje uljeza!
de: Die Spucke des [advgranger] Großen Grangers kann Feuer löschen und Angreifer verlangsamen!
fi: [advgranger] Kehittynyt granger voi sylkihyökkäyksellään sammuttaa tulipaloja tai hidastaa tunkeilijoita!
fr: L’attaque au crachat de granger avancé [advgranger] peut être utilisée pour éteindre les incendies ou ralentir les intrus !
it: Lo sputo del granger avanzato [advgranger] può essere usato per estinguere gli incendi oppure per rallentare gli intrusi!
nl: De spuugaanval van de [advgranger] geavanceerde granger kan worden gebruikt om branden te blussen of indringers af te remmen!
pt_br: O ataque de cuspe do [advgranger] granger avançado pode ser usado para apagar incêndios ou retardar invasores!
ru: Плюющая атака [advgranger] Продвинутого Фермера может быть использована для тушения пожаров или замедления незваных гостей!
ta: [Advgranger] மேம்பட்ட கிரெஞ்சரின் SPIT தாக்குதல் தீவை வெளியேற்ற அல்லது ஊடுருவும் நபர்களை மெதுவாக்க பயன்படுத்தலாம்!

source: Under attack
bs: Pod napadom
de: Angriffswarnug
fi: Hyökättynä
fr: Attaqué
it: Sotto attacco
nl: Aangevallen
pt_br: Sob ataque
ru: Под атакой
ta: தாக்குதலுக்கு உள்ளாகும்
