Repository: Unvanquished/Unvanquished
Catalog: pkg/unvanquished_src.dpkdir/translation/game/*.po
Languages: bs, de, es, fi, fr, gl, it, nl, pl, pt_br, ru, ta, uk

# male
source: %s%s ^7should have used a medkit against %s%s^7's poison
gl: %s%s ^7non tivo tempo de curar o veleno de %s%s^7.

# female
source: %s%s ^7should have used a medkit against %s%s^7's poison
gl: %s%s ^7non tivo tempo de curar o veleno de %s%s^7.

# neuter
source: %s%s ^7should have used a medkit against %s%s^7's poison
gl: %s%s ^7non tivo tempo de curar o veleno de %s%s^7.

# male
source: %s%s ^7should have used a medkit against %s%s^7's poison; %s%s^7 assisted
gl: %s%s ^7non tivo tempo de curar o veleno de %s%s^7; %s%s^7 axudou.

# female
source: %s%s ^7should have used a medkit against %s%s^7's poison; %s%s^7 assisted
gl: %s%s ^7non tivo tempo de curar o veleno de %s%s^7; %s%s^7 axudou.

# neuter
source: %s%s ^7should have used a medkit against %s%s^7's poison; %s%s^7 assisted
gl: %s%s ^7non tivo tempo de curar o veleno de %s%s^7; %s%s^7 axudou.

# male
source: %s%s ^7tried to invade %s%s^7's personal space
gl: %s%s ^7intentou invadir o espazo persoal de %s%s^7.

# female
source: %s%s ^7tried to invade %s%s^7's personal space
gl: %s%s ^7intentou invadir o espazo persoal de %s%s^7.

# neuter
source: %s%s ^7tried to invade %s%s^7's personal space
gl: %s%s ^7intentou invadir o espazo persoal de %s%s^7.

# male
source: %s%s ^7was killed by %s%s
gl: %s%s ^7caeu vítima de %s%s^7.

# female
source: %s%s ^7was killed by %s%s
gl: %s%s ^7caeu vítima de %s%s^7.

# neuter
source: %s%s ^7was killed by %s%s
gl: %s%s ^7caeu vítima de %s%s^7.

# male
source: %s%s ^7was killed by %s%s^7 and %s%s
gl: %s%s ^7caeu vítima de %s%s^7 e %s%s^7.

# female
source: %s%s ^7was killed by %s%s^7 and %s%s
gl: %s%s ^7caeu vítima de %s%s^7 e %s%s^7.

# neuter
source: %s%s ^7was killed by %s%s^7 and %s%s
gl: %s%s ^7caeu vítima de %s%s^7 e %s%s^7.

# male
source: %s%s^7 died
gl: %s%s^7 morreu.

# female
source: %s%s^7 died
gl: %s%s^7 morreu.

# neuter
source: %s%s^7 died
gl: %s%s^7 morreu.

source: Listed %2d clients
es: Se han listado %2d clientes
gl: Listáronse %2d clientes.
pl: Listowano %2d klientów
uk: Показано %2d клієнтів

source: Aliens
bs: Vanzemaljci
de: Außerirdische
fi: Alienit
fr: Extraterrestres
gl: Extraterrestres
it: Alieni
nl: Vreemdelingen
pl: Obcy
pt_br: Alienígenas
ru: Чужие
ta: வேற்றுகிரகவாசிகள்

source: Humans
bs: Ljudi
de: Menschen
es: Humanos
fi: Ihmiset
fr: Humains
gl: Humanos
it: Umani
nl: Mensen
pl: Ludzie
pt_br: Humanos
ru: Люди
ta: மனிதர்கள்

source: %.1f momentum
gl: %.1f impulso

source: Connection Interrupted
es: Conexión Interrumpida
gl: Interrompeuse a conexión
pl: Połączenie Zerwane

source: You are at the front of the spawn queue
bs: Nalazite se na početku reda za pojavljivanje
de: Du bist vorne in der Warteschlange
es: Estas en primera fila del spawn
fi: Olet tukijoukkojonon kärjessä
fr: Vous êtes en tête de la file d’attente pour réapparaître
gl: Estás no primeiro posto da cola de rexeneración
it: Sei in testa alla coda di uscita
nl: Je staat vooraan in de spawn wachtrij
pl: Jesteś na początku kolejki do odrodzenia
pt_br: Você está na frente da fila de spawn
ru: Вы первые в очереди возрождения
ta: நீங்கள் ச்பான் வரிசையின் முன்னால் இருக்கிறீர்கள்

source: You are at position %d in the spawn queue
bs: Nalazite se na poziciji %d u redu čekanja za pojavljivanje
de: Du bist auf Position %d in der Warteschlange
es: Estas en la posición número %d del spawn
fi: Olet sijalla %d tukijoukkojonossa
fr: Vous êtes en position %d de la file d’attente pour réapparaître
gl: Estás no posto %d da cola de rexeneración
it: Sei alla posizione %d nella coda di uscita
nl: Je bent op positie %d in de spawn wachtrij
pl: Jesteś %d w kolejce do odrodzenia
pt_br: Você está na posição %d na fila de spawn
ru: Вы на %d-й позиции в очереди возрождения
ta: ச்பான் வரிசையில் நீங்கள் %d நிலையில் இருக்கிறீர்கள்

source: There are no spawns remaining
bs: Nema preostalih mrijestilišta
de: Es gibt keine Startpunkte mehr
es: No hay más spawns
fi: Tukijoukkorakennelmia ei ole
fr: Il ne reste aucun point de réapparition
gl: Non quedan rexeneracións
it: Non ci sono più punti di rigenerazione
nl: Er zijn geen spawns meer
pl: Nie ma żadnych punktów odrodzenia
pt_br: Não há mais spawns disponíveis
ru: Не осталось мест для возрождения
ta: மீதமுள்ள ச்பான்ச் இல்லை
uk: Не залишилось спавнів

source: There is 1 spawn remaining
es: Solo queda 1 spawn
gl: Queda unha rexeneración
pl: Pozostał jeden punkt odrodzenia
uk: Залишається 1 спавн

source: Warmup Time:
es: Tiempo de precalentamiento
gl: Tempo de quentamento:
pl: Rozgrzewka:
uk: Розігрів:

source: FIGHT!
bs: BORBA!
de: LOS!
es: A luchar!
fi: TAISTELE!
fr: À L’ATTAQUE !
gl: Dálle!
it: COMBATTI!
nl: VECHTEN!
pl: START!
pt_br: LUTA!
ru: БОЙ!
ta: சண்டை!
uk: БІЙ!

source: You killed ^1TEAMMATE^7 %s
es: Has matado a tu ^1TEAMMATE^7 %s
gl: Mataches ao ^1COMPAÑEIRO^7 %s
pl: Zabiłeś ^1KOLEGĘ Z DRUŻYNY^7 %s
uk: Ви вбили ^1ТОВАРИША ПО КОМАНДІ^7 %s

source: The Overmind is under attack!
bs: Nadsveštenje je napadnuto!
de: Der Overmind schreit um Hilfe!
fi: Ylihallitsijaa vastaan hyökätään!
fr: L’Overmind est attaqué !
gl: Están atacando o cerebro!
it: L'Overmind è sotto attacco!
nl: The Overmind wordt aangevallen!
pt_br: O Overmind está sob ataque!
ru: Сверхразум атакован!
ta: மிகைப்படுத்தல் தாக்குதலுக்கு உள்ளாகியுள்ளது!

source: ^1The Overmind is dying!
gl: ^1O cerebro está a morrer!

source: The reactor is under attack!
bs: Reaktor je napadnut!
de: Der Reaktor wird belagert!
fi: Reaktoriin hyökätään!
fr: Le réacteur est attaqué !
gl: Están atacando o reactor!
it: Il reattore è sotto attacco!
nl: De reactor wordt aangevallen!
pt_br: O reator está sob ataque!
ru: Реактор атакуют!
ta: உலை தாக்குதலுக்கு உள்ளாகிறது!

source: ^1The reactor is about to explode!
gl: ^1O reactor está a piques de explotar!

source: Our base is under attack!
bs: Naša baza je napadnuta!
de: Unsere Basis wird attackiert!
fi: Tukikohtaamme hyökätään!
fr: Notre base est attaquée !
gl: Están atacando a base!
it: La nostra base è sotto attacco!
nl: Onze basis wordt aangevallen!
pt_br: Nossa base está sendo atacada!
ru: Наша база подвергается атаке!
ta: எங்கள் அடிப்படை தாக்குதலுக்கு உள்ளாகிறது!

source: A forward base is under attack!
gl: Están atacando unha base de avanzada!

source: %s Under attack – %s
gl: Están atacando «%s» — %s.

source: %s Under attack
gl: Están atacando «%s».

source: %s^7 renamed to %s
es: %s^7 cambió su nombre a %s
gl: %s^7 cambiou o seu nome por «%s».
pl: %s^7 jest teraz znany jako %s
uk: %s^7 змінив ім’я на %s

source: %s^7 left the %s
es: %s^7 dejó los %s
gl: %s^7 deixou os %s.
pl: %s^7 opuścił drużynę %s
uk: %s^7 залишив %s

source: %s^7 joined the %s
es: %s^7 se unió a los %s
gl: %s^7 uniuse aos %s.
pl: %s^7 dołączył do %s
uk: %s^7 приєднався до %s

source: %s^7 left the %s and joined the %s
es: %s^7 dejó los %s y se unió a los %s
gl: %s^7 deixou os %s e uniuse aos %s.
pl: %s^7 opuścił drużynę %s i dołączył do %s
uk: %s^7 залишив %s й приєднався до %s

source: The alien team has too many players. Please wait until slots become available or join the human team.
bs: Vanzemaljski tim ima previše igrača. Molimo pričekajte dok se ne oslobode mjesta ili se pridružite ljudskom timu.
de: Die Außerirdischen haben zu viele Spieler. Warte, bis ein Platz frei ist oder trete den Menschen bei.
es: El equipo de alienígenas tiene demasiados jugadores. Por favor espera a que existan espacios disponibles o únete al equipo de humanos.
fi: Alienien joukkueessa on liikaa pelaajia. Odotathan kunnes paikkoja vapautuu tai liity ihmisten joukkueeseen.
fr: L’équipe extraterrestre a trop de joueurs. Patientez jusqu’à ce qu’une place se libère, ou rejoignez l’équipe humaine.
gl: O equipo dos extraterrestres ten demasiados xogadores. Agarda ata que haxa ocos dispoñíbeis ou únete ao equipo dos humanos.
it: La squadra aliena ha troppi giocatori. Prego attendere fino a quando un posto diventa disponibile oppure entra nel team umano.
nl: Het buitenaardse ploeg heeft te veel spelers. Wacht tot er plaatsen vrijkomen of sluit je aan bij het menselijke ploeg.
pl: Drużyna obcych ma zbyt dużo graczy. Poczekaj dopóki nie zwolni się miejsce lub dołącz do drużyny ludzi.
pt_br: O time alienígena tem muitos jogadores. Por favor, aguarde até que vagas fiquem disponíveis ou junte-se ao time humano.
ru: В команде Чужих слишком много игроков. Подождите пока освободиться место или присоединитесь к команде Людей.
ta: ஏலியன் அணியில் அதிகமான வீரர்கள் உள்ளனர். இடங்கள் கிடைக்கும் வரை காத்திருங்கள் அல்லது மனித அணியில் சேரவும்.
uk: Забагато гравців у команді прибульців. Будь ласка, почекайте доки звільниться місце або приєднайтесь до команди людей.

source: The alien team has too many players
bs: Vanzemaljski tim ima previše igrača
de: Die Außerirdischen haben zu viele Spieler
es: El equipo de alienígenas tiene demasiados jugadores
fi: Alienien joukkueessa on liikaa pelaajia
fr: L’équipe extraterrestre a trop de joueurs
gl: O equipo dos extraterrestres ten demasiados xogadores.
it: La squadra aliena ha troppi giocatori
nl: Het buitenaardse ploeg heeft te veel spelers
pl: W drużynie obcych jest zbyt dużo graczy
pt_br: O time alienígena tem muitos jogadores
ru: В команде Чужих слишком много игроков
ta: ஏலியன் அணியில் அதிகமான வீரர்கள் உள்ளனர்
uk: Забагато гравців у команді прибульців

source: The human team has too many players. Please wait until slots become available or join the alien team.
bs: Ljudski tim ima previše igrača. Molimo pričekajte dok se ne oslobode mjesta ili se pridružite vanzemaljskom timu.
de: Die Menschen haben zu viele Spieler. Warte, bis ein Platz frei ist oder trete den Außerirdischen bei.
es: El equipo de humanos tiene demasiados jugadores. Por favor espera a que existan espacios disponibles o únete al equipo de alienígenas.
fi: Ihmisten joukkueessa on liikaa pelaajia. Odotathan kunnes paikkoja vapautuu tai liity alienien joukkueeseen.
fr: L’équipe humaine a trop de joueurs. Patientez jusqu’à ce qu’une place se libère, ou rejoignez l’équipe extraterrestre.
gl: O equipo dos humanos ten demasiados xogadores. Agarda ata que haxa espazos dispoñíbeis ou únete ao equipo dos extraterrestres.
it: La squadra umana ha troppi giocatori. Prego attendere fino a quando un posto diventa disponibile oppure entra nel team alieno.
nl: Het menselijke ploeg heeft te veel spelers. Wacht tot er plaatsen vrijkomen of sluit je aan bij het buitenaardse ploeg.
pl: Drużyna ludzi ma zbyt dużo graczy. Poczekaj dopóki nie zwolni się miejsce lub dołącz do drużyny obcych.
pt_br: O time humano tem muitos jogadores. Por favor, aguarde até que vagas fiquem disponíveis ou junte-se ao time alienígena.
ru: В команде Людей слишком много игроков. Подождите пока освободиться место или присоединитесь к команде Чужих.
ta: மனித அணியில் அதிகமான வீரர்கள் உள்ளனர். இடங்கள் கிடைக்கும் வரை காத்திருங்கள் அல்லது அன்னிய அணியில் சேரவும்.
uk: Забагато гравців у команді людей. Будь ласка, почекайте доки звільниться місце або приєднайтесь до команди прибульців.

source: The human team has too many players
bs: Ljudski tim ima previše igrača
de: Die Menschen haben zu viele Spieler
es: El equipo de humanos tiene demasiados jugadores
fi: Ihmisten joukkueessa on liikaa pelaajia
fr: L’équipe des humains a trop de joueurs
gl: O equipo dos humanos ten demasiados xogadores.
it: La squadra umana ha troppi giocatori
nl: Het menselijke ploeg heeft te veel spelers
pl: W drużynie ludzi jest zbyt dużo graczy
pt_br: O time humano tem muitos jogadores
ru: В команде Людей слишком много игроков
ta: மனித அணியில் அதிகமான வீரர்கள் உள்ளனர்
uk: Забагато гравців у команді людей

source: The alien team is locked. You cannot join the aliens at this time.
bs: Tim vanzemaljaca je zaključan. Trenutno se ne možete pridružiti vanzemaljcima.
de: Die Außerirdischen sind zur Zeit ein geschlossenes Team. Du kannst den Außerirdischen zur Zeit nicht beitreten.
es: El equipo de alienígenas está bloqueado. No puedes unirte a los alienígenas esta vez.
fi: Alienien joukkue on lukittu. Et voi liittyä alieneihin juuri nyt.
fr: L’équipe extraterrestre est verrouillée. Vous ne pouvez pas les rejoindre pour le moment.
gl: O equipo dos extraterrestres está fechado. Non podes unirte a eles nestes momentos.
it: La squadra aliena è bloccata. In questo momento non puoi arruolarti con gli alieni.
nl: Het buitenaardse ploeg is vergrendeld. Je kunt je op dit moment niet bij de vreemdelingen aansluiten.
pl: Drużyna obcych jest zablokowana. Na razie nie możesz do niej dołączyć.
pt_br: O time alienígena está bloqueado. Você não pode se juntar aos alienígenas neste momento.
ru: Команда Чужих заблокирована. Вы не можете присоединиться к Чужим сейчас.
ta: அன்னிய அணி பூட்டப்பட்டுள்ளது. இந்த நேரத்தில் நீங்கள் வெளிநாட்டினருடன் சேர முடியாது.
uk: Команда прибульців замкнена. Ви не можете приєднатись до прибульців на даний момент.

source: The alien team is locked
bs: Vanzemaljski tim je zaključan
de: Die Außerirdischen sind ein geschlossenes Team
es: El equipo de alienígenas esta bloqueado
fi: Alienien joukkue on lukittu
fr: L’équipe extraterrestre est verrouillée
gl: O equipo dos extraterrestres está fechado.
it: La squadra aliena è bloccata
nl: Het buitenaardse ploeg zit opgesloten
pl: Drużyna obych jest zablokowana
pt_br: O time alienígena está bloqueado
ru: Команда Чужих заблокирована
ta: அன்னிய அணி பூட்டப்பட்டுள்ளது
uk: Команда прибульців замкнена

source: The human team is locked. You cannot join the humans at this time.
bs: Ljudski tim je zaključan. Trenutno se ne možete pridružiti ljudima.
de: Die Menschen sind zur Zeit ein geschlossenes Team. Du kannst diesem Team nicht beitreten.
es: El equipo de humanos está bloqueado. No puedes unirte a los humanos esta vez.
fi: Ihmisten joukkue on lukittu. Et voi liittyä ihmisiin juuri nyt.
fr: L’équipe humaine est verrouillée. Vous ne pouvez pas les rejoindre pour le moment.
gl: O equipo dos humanos está fechado. Non podes unirte a eles nestes momentos.
it: La squadra umana è bloccata. In questo momento non puoi arruolarti con gli umani.
nl: Het menselijke ploeg is vergrendeld. Je kunt je op dit moment niet bij de mensen aansluiten.
pl: Drużyna ludzi jest zablokowana. Na razie nie możesz do niej dołączyć.
pt_br: O time humano está bloqueado. Você não pode se juntar aos humanos neste momento.
ru: Команда Людей заблокирована. Вы не можете присоединиться к Людям сейчас.
ta: மனித அணி பூட்டப்பட்டுள்ளது. இந்த நேரத்தில் நீங்கள் மனிதர்களுடன் சேர முடியாது.
uk: Команда людей замкнена. Ви не можете приєднатись до людей на даний момент.

source: The human team is locked
bs: Ljudski tim je zaključan
de: Die Menschen sind ein geschlossenes Team
es: El equipo de humanos está bloqueado
fi: Ihmisten joukkue on lukittu
fr: L’équipe humaine est verrouillée
gl: O equipo dos humanos está fechado.
it: La squadra umana è bloccata
nl: Het menselijke ploeg zit opgesloten
pl: Drużyna ludzi jest zablokowana
pt_br: O time humano está bloqueado
ru: Команда Людей заблокирована
ta: மனித அணி பூட்டப்பட்டுள்ளது
uk: Команда людей замкнена

source: The maximum number of playing clients has been reached. Please wait until slots become available.
bs: Dostignut je maksimalan broj klijenata za igranje. Molimo pričekajte dok slotovi ne postanu dostupni.
de: Das Spielerlimit des Servers wurde erreicht. Bitte warte, bis ein Platz frei wird.
es: El número máximo de jugadores ha sido alcanzado. Por favor espera a que halla un lugar disponible.
fi: Pelaajapaikkojen maksimimäärä on täynnä. Odotathan paikkojen vapautumista.
fr: Le nombre maximum de joueur a été atteint. Veuillez patienter jusqu’à ce qu’une place se libère.
gl: Chegouse ao número máximo de clientes conectados. Agarda ata que quede algún espazo libre.
it: Il numero massimo di giocatori è stato raggiunto. Per favore aspetta fino a che non si libera un posto.
nl: Het maximum aantal spelende klanten is bereikt. Wacht tot er meer slots beschikbaar zijn.
pl: Serwer jest pełny. Poczekaj na wolne miejsce.
pt_br: O número máximo de jogadores ativos foi atingido. Por favor, aguarde até que vagas fiquem disponíveis.
ru: На сервере максимальное количество игроков. Подождите пока освободиться место.
ta: விளையாடும் வாடிக்கையாளர்களின் அதிகபட்ச எண்ணிக்கை எட்டப்பட்டுள்ளது. இடங்கள் கிடைக்கும் வரை காத்திருங்கள்.
uk: Максимальне число гравців було досягнуто. Будь ласка, зачекайте доки звільниться місце.

source: No free player slots
bs: Nema besplatnih slotova za igrače
de: Keine freien Plätze
es: No hay lugar disponible para jugadores
fi: Ei vapaita pelaajapaikkoja
fr: Aucune place de libre
gl: Non hai espazo para máis xogadores.
it: Nessun posto libero per giocatore
nl: Geen gratis speler gokkasten
pl: Brak miejsca
pt_br: Não há vagas de jogador disponíveis
ru: Нет свободных мест
ta: இலவச பிளேயர் இடங்கள் இல்லை
uk: Немає вільного місця для гравців

source: You must wait until the warmup time is finished before joining a team.
es: Debes esperar a que el tiempo de calentamiento termine antes de entrar a un equipo.
gl: Debes agardar a que remate o tempo de quentamento para unirte a un equipo.
pl: Musisz poczekać z dołączeniem do druzyny do końca rozgrzewki.
uk: Ви повинні дочекатись закінчення розігріву перед приєднанням до команди.

source: You cannot join a team during warmup.
bs: Ne možete se pridružiti timu tokom zagrijavanja.
de: Während der Aufwärmphase kannst du keinem Team beitreten.
es: No puedes entrar a un equipo durante el calentamiento.
fi: Et voi liittyä joukkueeseen lämmittelyajalla.
fr: Vous ne pouvez pas rejoindre d’équipe pendant l’échauffement.
gl: Non podes unirte a un equipo durante o tempo de quentamento.
it: Non puoi entrare in un team durante il warmup.
nl: Je kunt je niet bij een ploeg aansluiten tijdens de warming-up.
pl: Nie możesz dołączyć do drużyny podczas rozgrzewki.
pt_br: Você não pode se juntar a um time durante o aquecimento.
ru: Вы не можете присоединиться к команде во время передышки.
ta: வெப்பமயமாதலின் போது நீங்கள் ஒரு அணியில் சேர முடியாது.
uk: Ви не можете увійти в команду протягом розігріву.

source: Cheats are not enabled on this server
bs: Čitovi nisu omogućeni na ovom serveru
de: Cheats sind auf diesem Server deaktiviert
es: Los cheats (trampas) no están activados en este servidor
fi: Huijaustoiminnot eivät ole käytössä tällä palvelimella
fr: La triche n’est pas activée sur ce serveur
gl: Non se permite usar trucos neste servidor.
it: I cheats non sono abilitati su questo server
nl: Cheats zijn niet ingeschakeld op deze server
pl: Oszustwa są wyłączone na tym serwerze
pt_br: Trapaças não estão habilitadas neste servidor
ru: Читы не включены на этом сервере
ta: இந்த சேவையகத்தில் ஏமாற்றுக்காரர்கள் இயக்கப்படவில்லை
uk: Шахрайство не дозволене на цьому сервері

source: Cheats are not enabled on this server, so you may not use this command while on a team
bs: Varalice nisu omogućene na ovom serveru, tako da ne možete koristiti ovu komandu dok ste u timu
de: Cheats sind auf diesem Server deaktiviert, während du mitspielst, darfst du diesen Befehl daher nicht verwenden
es: Los cheats (trampas) no están activados en este servidor, así que no podrás usar este comando mientras estés en un equipo.
fi: Huijaustoiminnot eivät ole käytössä tällä palvelimella, joten et voi käyttää tätä komentoa, kun olet joukkueessa
fr: La triche n’est pas activée sur ce serveur, vous ne pouvez donc pas utiliser cette commande en étant dans une équipe
gl: Non se permite usar trucos neste servidor, así que non podes usar esta orde mentres esteas nun equipo.
it: I cheats non sono abilitati su questo server, così non puoi utilizzare questo comando mentre sei in un team
nl: Cheats zijn niet ingeschakeld op deze server, dus je mag dit commando niet gebruiken als je in een ploeg zit
pl: Oszustwa są wyłączone na tym serwerze, więc nie możesz użyć tej komendy będą w drużynie
pt_br: As trapaças não estão habilitadas neste servidor, portanto, você não pode usar este comando enquanto estiver em um time
ru: Читы не включены на этом сервере, поэтому вы не можете использовать эту команду
ta: இந்த சேவையகத்தில் ஏமாற்றுக்காரர்கள் இயக்கப்படவில்லை, எனவே நீங்கள் ஒரு குழுவில் இருக்கும்போது இந்த கட்டளையைப் பயன்படுத்தக்கூடாது
uk: Чити не увімкнені на цьому сервері, тож ви не можете використовувати цю команду коли у загоні

source: Join a team first
bs: Prvo se pridružite timu
de: Tritt zuerst einem Team bei
es: Primero únete a un equipo
fi: Liity ensin joukkueeseen
fr: Rejoignez d’abord une équipe
gl: Antes únete a un equipo.
it: Entra prima in un team
nl: Word eerst lid van een ploeg
pl: Najpierw dołącz do drużyny
pt_br: Junte-se a um time primeiro
ru: Сначала присоединитесь к команде
ta: முதலில் ஒரு அணியில் சேரவும்
uk: Спочатку приєднайтесь до команди

source: You can only use this command when spectating
bs: Ovu komandu možete koristiti samo prilikom posmatranja
de: Du darfst diesen Befehl nur als Zuschauer verwenden
es: Sólo puedes usar este comando como espectador
fi: Voit käyttää tätä komentoa vain katsojana
fr: Vous ne pouvez utiliser cette commande qu’en étant spectateur
gl: Só podes usar esta orde como espectador.
it: Puoi usare questo comando solo quando sei spettatore
nl: Je kunt dit commando alleen gebruiken als toeschouwer
pl: Ta komenda jest dostępna tylko dla obserwatorów
pt_br: Você só pode usar este comando quando estiver assistindo
ru: Вы можете использовать эту команду только когда вы наблюдатель
ta: நீங்கள் பார்க்கும்போது மட்டுமே இந்த கட்டளையைப் பயன்படுத்த முடியும்
uk: Ви можете використовувати цю команду лише у режимі спостерігача

source: Must be alien to use this command
bs: Mora biti stranac da bi se koristila ova komanda
de: Für diesen Befehl musst du ein Außerirdischer sein
es: Debes ser alienígena para usar este comando
fi: Täytyy kuulua alieneihin käyttääkseen tätä komentoa
fr: Vous devez être alien pour utiliser cette commande
gl: Debes ser extraterrestre para usar esta orde.
it: Devi essere un alieno per usare questo comando
nl: Moet vreemdeling zijn om dit commando te gebruiken
pl: Tylko obcy mogą używać tej komendy
pt_br: Você deve ser um alienígena para usar este comando
ru: Надо быть Чужим для использования этой команды
ta: இந்த கட்டளையைப் பயன்படுத்த அந்நியராக இருக்க வேண்டும்
uk: Ви повинні бути прибульцем для використання цієї команди

source: Must be human to use this command
bs: Mora biti čovjek da bi se koristila ova komanda
de: Für diesen Befehl musst du ein Mensch sein
es: Debes ser humano para usar este comando
fi: Täytyy kuulua ihmisiin käyttääkseen tätä komentoa
fr: Vous devez être humain pour utiliser cette commande
gl: Debes ser humano para usar esta orde.
it: Devi essere un umano per usare questo comando
nl: Je moet een mens zijn om dit commando te gebruiken
pl: Tylko ludzie mogą używać tej komendy
pt_br: Você deve ser humano para usar este comando
ru: Надо быть Человеком для использования этой команды
ta: இந்த கட்டளையைப் பயன்படுத்த மனிதராக இருக்க வேண்டும்
uk: Ви повинні бути людиною для використання цієї команди

source: Must be alive to use this command
bs: Morate biti živi da biste koristili ovu komandu
de: Du musst für diesen Befehl am Leben sein
es: Debes estar vivo para usar este comando
fi: Täytyy olla elossa käyttääkseen tätä komentoa
fr: Vous devez être en vie pour utiliser cette commande
gl: Debes estar vivo para usar esta orde.
it: Devi essere vivo per usare questo comando
nl: Moet in leven zijn om dit commando te gebruiken
pl: Tylko żywi mogą używać tej komendy
pt_br: É necessário estar vivo para usar este comando
ru: Надо быть живым для использования этой команды
ta: இந்த கட்டளையைப் பயன்படுத்த உயிருடன் இருக்க வேண்டும்
uk: Ви повинні жити для використання цієї команди
