Repository: Unvanquished/Unvanquished
Catalog: pkg/unvanquished_src.dpkdir/translation/game/*.po
Languages: bs, de, es, fi, fr, gl, it, nl, pl, pt_br, ru, ta, uk

source: Push slow people away from spawns.
bs: Odgurnite spore ljude dalje od mjesta mrijesta.
de: Schiebe langsame Personen weg von den Spawns.
fi: Työnnä hitaat pelaajat pois tukijoukkojen tieltä.
fr: Éloigne les personnes lentes des points d'apparition.
it: Spingi persone lente via dagli spawn.
nl: Duw langzame mensen weg van spawns.
pt_br: Empurrar pessoas lentas para longe dos spawns.
ru: Выталкивает медленных людей подальше от мест появления.
ta: மெதுவான மக்களை ச்பான்களிலிருந்து விலக்கவும்.

source: Momentum
bs: Zamah
fi: Vauhti
ta: உந்தம்

source: Half life time
bs: Vrijeme poluživota
de: Halbwertszeit
fi: Puoliintumisaika
fr: Temps de demi-vie
it: Tempo di metà vita
nl: Halfwaardetijd
pt_br: Tempo de meia-vida
ru: Время полураспада
ta: அரை ஆயுள் நேரம்

source: Time for momentum to decrease 50%. 0 disables this behavior.
bs: Vrijeme potrebno za smanjenje momenta za 50%. 0 onemogućava ovo ponašanje.
de: Zeit für den Schwung um 50% zu verringern. 0 deaktiviert dieses Verhalten.
fi: Aika, joka vauhdilla kestää pudota 50%. Arvolla 0 vauhti ei puoliinnu.
fr: Temps que le momentum diminue de 50 %. 0 désactive ce comportement.
it: Tempo per ridurre il momento al 50%. 0 disabilita questo comportamento.
nl: Tijd voor momentum om 50% af te nemen. 0 schakelt dit gedrag uit.
pt_br: Tempo para o momento diminuir 50%. 0 desativa esse comportamento.
ru: Время, через которое Моментум уменьшится на 50%. 0 убирает это действие.
ta: வேகத்திற்கான நேரம் 50%குறைக்க. 0 இந்த நடத்தையை முடக்குகிறது.

source: minutes
bs: minute
de: Minuten
fi: minuuttia
it: minuti
nl: minuten
pt_br: minutos
ru: минут
ta: நிமிடங்கள்

source: Double reward delay
bs: Dvostruko odlaganje nagrade
de: Verzögerung der doppelten Belohnung
fi: Tuplapalkkioviive
fr: Délai de double récompense
it: Ritardo doppia ricompensa
nl: Dubbele beloning vertraging
pt_br: Atraso de recompensa dupla
ru: Задержка двойной награды
ta: இரட்டை வெகுமதி நேரந்தவறுகை

source: Time after which some momentum rewards double
bs: Vrijeme nakon kojeg se neke nagrade za momentum udvostručuju
de: Zeit, nach der einige Schwungbelohnungen verdoppelt werden
fi: Aika, jonka jälkeen osa vauhtipalkkioista tuplaantuu
fr: Temps après lequel les récompenses de momentum doublent
it: Tempo oltre il quale viene dato il doppio del momento
nl: Tijd waarna sommige momentumbeloningen verdubbelen
pt_br: Tempo após o qual algumas recompensas de momento dobram
ru: Время после которого некоторые награды Моментума удваиваются
ta: சில வேக வெகுமதிகள் இரட்டிப்பாகும் நேரம்

source: Base Multiplier
bs: Osnovni množitelj
de: Basis-Multiplikator
fi: Pohjakerroin
fr: Multiplicateur de base
it: Moltiplicatore di base
nl: Basis Vermenigvuldiger
pt_br: Multiplicador Base
ru: Базовый множитель
ta: அடிப்படை பெருக்கி

source: Generic momentum reward multiplier
bs: Generički multiplikator nagrade za momentum
de: Generischer Schwung-Belohnungsmultiplikator
fi: Yleinen kerroin vauhtipalkkioille
fr: Multiplicateur de récompense de momentum générique
it: Moltiplicatore generico di ricompensa del momento
nl: Algemene momentum beloningsvermenigvuldiger
pt_br: Multiplicador de recompensa de momento genérico
ru: Общий множитель получаемого Моментума
ta: பொதுவான வேக வெகுமதி பெருக்கி

source: Kills reward multiplier
bs: Množitelj nagrade za ubojstva
de: Belohnungsmultiplikator für Kills
fi: Tappopalkkiokerroin
fr: Tue le multiplicateur de récompense
it: Cancella moltiplicatore di ricompensa
nl: Doodt beloning vermenigvuldiger
pt_br: Multiplicador de recompensa por mortes
ru: Множитель награды за убийства
ta: வெகுமதி பெருக்கி கொலைகள்

source: Momentum reward multiplier for kills
bs: Množitelj nagrade za momentum za ubistva
de: Schwung-Belohnungsmultiplikator für Kills
fi: Vauhtipalkkion kerroin tapoista
fr: Multiplicateur de récompense de momentum pour les éliminations
it: Moltiplicatore di ricompensa del momento per le uccisioni
nl: Vermenigvuldiger momentumbeloning voor kills
pt_br: Multiplicador de recompensa de momento por mortes
ru: Множитель получаемого Моментума за убийства
ta: கொலைகளுக்கான வேக வெகுமதி பெருக்கி

source: Building reward multiplier
bs: Izgradnja multiplikatora nagrade
de: Belohnungsmultiplikator für das Bauen
fi: Rakentelupalkkiokerroin
fr: Multiplicateur de récompense de construction
it: Moltiplicatore di ricompensa costruzione
nl: Beloningsvermenigvuldiger bouwen
pt_br: Multiplicador de recompensa por construção
ru: Множитель награды за постройку
ta: கட்டிடம் வெகுமதி பெருக்கி

source: Momentum reward multiplier for construction
bs: Multiplikator nagrade za momentum za konstrukciju
de: Schwung-Belohnungsmultiplikator für den Bau
fi: Vauhtipalkkion kerroin rakentelusta
fr: Multiplicateur de bonus du momentum pour la construction
it: Moltiplicatore di ricompensa momento per la costruzione
nl: Momentum beloningsvermenigvuldiger voor bouw
pt_br: Multiplicador de recompensa de momento por construção
ru: Множитель получаемого Моментума за строительство
ta: கட்டுமானத்திற்கான வேக வெகுமதி பெருக்கி

source: Deconstruction penalty multiplier
bs: Multiplikator kazne za dekonstrukciju
de: Multiplikator für die Abbaustrafenauswirkung
fi: Purkusakon kerroin
fr: Facteur de pénalité de déconstruction
it: Moltiplicatore di penalità da distruzione
nl: Deconstructie straf vermenigvuldiger
pt_br: Multiplicador de penalidade por desconstrução
ru: Множитель штрафа за деконструкцию
ta: மறுகட்டமைப்பு தண்டம் பெருக்கி

source: Momentum penalty multiplier for deconstruction
bs: Multiplikator kazne za momentum za dekonstrukciju
de: Schwung-Straf-Multiplikator für den Abbau
fi: Vauhtisakon kerroin purkamisesta
fr: Multiplicateur de malus du momentum pour la déconstruction
it: Penalità moltiplicatore di momento per l'eliminazione di strutture
nl: Momentum penalty vermenigvuldiger voor deconstructie
pt_br: Multiplicador de penalidade de momento por desconstrução
ru: Множитель штрафа Моментума за деконструкцию
ta: மறுகட்டமைப்பிற்கான வேக பெனால்டி பெருக்கி

source: Building kill reward multiplier
bs: Množitelj nagrade za ubijanje u zgradi
de: Belohnungsmultiplikator für die Zerstörung von Bauwerken
fi: Rakennelmien tuhoamispalkkiokerroin
fr: Facteur de récompense pour frag de construction
it: Moltiplicatore compenso per distruzione struttura
nl: Vermenigvuldiger beloning doden gebouw
pt_br: Multiplicador de recompensa por destruir construções
ru: Множитель награды за уничтожение здания
ta: கட்டிடம் கொலை வெகுமதி பெருக்கி

source: Momentum reward multiplier for killing buildables
bs: Množitelj nagrade za zamah za uništavanje građevinskih predmeta
de: Schwung-Belohnungsmultiplikator für das Töten von Bauwerken
fi: Vauhtipalkkion kerroin rakennelmien tuhoamisesta
fr: Multiplicateur de bonus du momentum pour la destruction de structures
it: Moltiplicatore ricompensa momento per la distruzione di costruzioni
nl: Vermenigvuldiger momentum beloning voor het doden van gebouwen
pt_br: Multiplicador de recompensa de momento por matar construções
ru: Множитель получаемого Моментума за уничтожение построек
ta: கட்டடங்களை கொல்வதற்கான வேக வெகுமதி பெருக்கி

source: Build system
bs: Sistem izgradnje
fi: Rakentelujärjestelmä
nl: Systeem bouwen
ta: அமைப்பை உருவாக்குங்கள்

source: Starting value
bs: Početna vrijednost
de: Startwert
fi: Aloituspisteet
fr: Valeur de départ
it: Valore iniziale
nl: Beginwaarde
pt_br: Valor inicial
ru: Начальное значение
ta: தொடக்க மதிப்பு

source: Initial build points count
bs: Početni broj bodova za izgradnju
de: Anfängliche Anzahl von Baupunkten
fi: Alustava rakentelupisteiden määrä
fr: Points de construction de départ
it: Punti costruzione iniziali
nl: Initiële aantal bouwpunten
pt_br: Contagem inicial de pontos de construção
ru: Изначальное количество Очков Строительства
ta: ஆரம்ப உருவாக்க புள்ளிகள் எண்ணிக்கை

source: Miner bonus
bs: Bonus za rudara
de: Minenarbeiter-Bonus
fi: Louhijabonus
fr: Bonus de mineur
it: Bonus estrazione energia
nl: Mijnwerkersbonus
pt_br: Bônus de minerador
ru: Бонус буровой установки
ta: மைனர் போனச்

source: Build point budget per miner
bs: Budžet za bodove izgradnje po rudaru
de: Baupunkte-Budget pro Minenarbeiter
fi: Rakentelupistebudjetti louhijaa kohden
fr: Points de construction par mineur
it: Budget disponibile per estrattore di punti costruzione
nl: Bouwpuntenbudget per mijnwerker
pt_br: Orçamento de pontos de construção por minerador
ru: Бюджет очков строительства на каждую буровую установку
ta: ஒரு சுரங்கத் தொழிலாளருக்கு புள்ளி பட்செட்டை உருவாக்குங்கள்

source: Initial regeneration speed
bs: Početna brzina regeneracije
de: Anfängliche Regenerationsgeschwindigkeit
fi: Alustava palautumisnopeus
fr: Vitesse de régénération initiale
it: Velocità iniziale di rigenerazione
nl: Initiële regeneratiesnelheid
pt_br: Velocidade inicial de regeneração
ru: Изначальная скорость регенерации
ta: ஆரம்ப மீளுருவாக்கம் விரைவு

source: The initial speed at which BP will be recovered (in BP per minute)
bs: Početna brzina kojom će se krvni pritisak oporaviti (u krvnim pritiskom u minuti)
de: Die anfängliche Geschwindigkeit, mit der Baupunkte wiederhergestellt werden (in Baupunkten pro Minute)
fi: Nopeus, jolla RP:t palautuvat alussa (RP/min)
fr: Vitesse initiale de récupération de points de construction par minute
it: La velocità iniziale con la quale i punti costruzione verranno ripristinati (punti al minuto)
nl: De initiële snelheid waarmee de bloeddruk wordt hersteld (in bloeddruk per minuut)
pt_br: A velocidade inicial na qual os pontos de construção serão recuperados (em pontos de construção por minuto)
ru: Изначальная скорость, с которой будут восстанавливаться ОС (ОС в минуту)
ta: பிபி மீட்கப்படும் ஆரம்ப விரைவு (நிமிடத்திற்கு பிபி)

source: Half regeneration time
bs: Polovično vrijeme regeneracije
de: Halbe Regenerationszeit
fi: Palautumisnopeuden puoliintumisaika
fr: Temps de régénération à moitié
it: Metà tempo rigenerazione
nl: Halve regeneratietijd
pt_br: Tempo de regeneração pela metade
ru: Время полу-регенерации
ta: அரை மீளுருவாக்கம் நேரம்

source: The duration one will wait before BP recovery gets twice as slow
bs: Period čekanja prije oporavka krvnog pritiska postaje dvostruko sporiji
de: Die Dauer, bevor sich die Baupunkt-Wiederherstellung doppelt so langsam abspielt
fi: Aika RP:iden palautumisen muuttumiseen kaksi kertaa hitaammaksi
fr: La durée d'attente avant que la récupération de points de constructions ne devienne deux fois plus lente
it: Durata di tempo prima che il ripristino di punti diventi due volte più lento
nl: De wachttijd voordat het herstel van de bloeddruk twee keer zo langzaam wordt
pt_br: A duração que se espera antes que a recuperação dos pontos de construção fique duas vezes mais lenta
ru: Длительность, за которую очки строительства начнут восстанавливаться в два раза медленнее
ta: பிபி மீட்பு இரண்டு மடங்கு மெதுவாக வருவதற்கு முன்பு ஒருவர் காத்திருப்பார்

source: Bots: General
bs: Botovi: Općenito
fi: Botit: Yleinen
nl: Bots: Algemeen
ta: போட்ச்: பொது

source: Minimum bots per team
bs: Minimalan broj botova po timu
de: Mindestanzahl von Bots pro Team
fi: Joukkueen bottien minimi
fr: Minimum de robots par équipe
it: Numero minimo di bot per squadra
nl: Minimum bots per ploeg
pt_br: Mínimo de bots por equipe
ru: Минимальное кол-во ботов на команду
ta: ஒரு அணிக்கு குறைந்தபட்ச போட்கள்

source: Fill teams until they have enough players
bs: Popunjavajte timove dok ne budu imali dovoljno igrača
de: Teams auffüllen bis sie genug Spieler haben
fi: Täytä joukkueet, kunnes niissä on riittävästi pelaajia
fr: Remplir les équipes jusqu'à ce qu'elles aient suffisamment de joueurs
it: Riempi le squadre fino a quando non hanno abbastanza giocatori
nl: Vul ploegen tot ze genoeg spelers hebben
pt_br: Preencher equipes até que tenham jogadores suficientes
ru: Заполняет команды, пока у них недостаточно игроков
ta: போதுமான வீரர்கள் இருக்கும் வரை அணிகளை நிரப்பவும்

source: bots
bs: botovi
fi: bottia
ru: боты
ta: போட்

source: Default skill level
bs: Zadani nivo vještine
de: Standardfähigkeitsstufe
fi: Oletusvaikeustaso
fr: Niveau de difficulté par défaut
it: Livello di abilità predefinito
nl: Standaard vaardigheidsniveau
pt_br: Nível de habilidade padrão
ru: Стандартный уровень скилла
ta: இயல்புநிலை திறன் நிலை

source: Only works for new bots.
bs: Radi samo za nove botove.
de: Funktioniert nur für neue Bots.
fi: Toimii vain uusille boteille.
fr: Ne fonctionne que pour les nouveaux bots.
it: Funziona solo per i bot nuovi.
nl: Werkt alleen voor nieuwe bots.
pt_br: Funciona apenas para novos bots.
ru: Работает только для новых ботов.
ta: புதிய போட்களுக்கு மட்டுமே வேலை செய்கிறது.

source: Humanity
bs: Čovječanstvo
fi: Inhimillisyys
nl: Mensheid
ta: மனிதநேயம்

source: Field of view
bs: Vidno polje
fi: Näkökenttä
nl: Gezichtveld
ta: பார்வை புலம்

source: Reaction time
bs: Vrijeme reakcije
fi: Reaktioaika
nl: Reactietijd
ta: எதிர்வினை நேரம்

source: Behaviour
bs: Ponašanje
fi: Käyttäytyminen
nl: Gedrag
ta: நடத்தை

source: Attack structures
bs: Strukture napada
fi: Hyökkää rakennelmiin
nl: Structuren aanvallen
ta: தாக்குதல் கட்டமைப்புகள்

source: Cheating
bs: Varanje
fi: Huijaaminen
nl: Vals spelen
ta: மோசடி

source: Infinite funds
bs: Beskonačni fondovi
fi: Loputtomat varat
nl: Oneindige fondsen
ta: எல்லையற்ற நிதிகள்

source: Ignore momentum
bs: Zanemarite zamah
fi: Ohita vauhti
nl: Momentum negeren
ta: தருணத்தை புறக்கணிக்கவும்

source: Navmesh generation
bs: Generiranje Navmesha
fi: Kulkuverkon muodostus
nl: Navmesh generatie
ta: நவ்மேச் தலைமுறை

source: Generate navmeshes at load time
bs: Generiraj navigacijske mreže prilikom učitavanja
fi: Luo kulkuverkot kenttää ladatessa
nl: Navmeshes genereren bij het laden
ta: சுமை நேரத்தில் நவ்மேச்களை உருவாக்குங்கள்

source: Number of worker threads
bs: Broj radnih niti
fi: Työsäikeiden määrä
nl: Aantal werker threads
ta: தொழிலாளர் நூல்களின் எண்ணிக்கை

source: Bots: Humans
bs: Botovi: Ljudi
fi: Botit: Ihmiset
nl: Bots: Mensen
ta: போட்ச்: மனிதர்கள்

source: Overall
bs: Ukupno
fi: Yleiset
nl: Algeheel
ta: ஒட்டுமொத்தமாக

source: Human bots purchase equipment
bs: Ljudski botovi kupuju opremu
fi: Ihmisbotit ostavat varusteita
nl: Menselijke bots kopen apparatuur
ta: மனித போட்கள் உபகரணங்களை வாங்குகின்றன

source: Aim speed modifier (higher is slower)
bs: Modifikator brzine ciljanja (veće je sporije)
fi: Tähtäysnopeuden muunnin (suurempi on hitaampi)
nl: Richtsnelheid modifier (hoger is langzamer)
ta: AIM வேக மாற்றியமைப்பாளர் (அதிக அளவு மெதுவாக)

source: Individually
bs: Pojedinačno
fi: Yksittäiset
nl: Individueel
ta: தனித்தனியாக

source: Primary Weapons
bs: Primarno oružje
fi: Pääaseet
nl: Primaire wapens
ta: முதன்மை ஆயுதங்கள்

source: Construction Kit (repairs)
bs: Komplet za popravke
fi: Rakennuspakki (korjaukset)
nl: Bouwpakket (reparaties)
ta: கட்டுமான அறிவிலி (பழுதுபார்ப்பு)

source: Painsaw
bs: Bolesna pila
fi: Murjurisaha
nl: Pijningzaag
ta: பின்சா

source: Flamethrower
bs: Bacač plamena
fi: Liekinheitin
nl: Vlammenwerper
ta: தீ எறிப்பான்

source: Armors
bs: Oklopi
fi: Panssarit
nl: Pantsers
ta: கவசங்கள்

source: whether bots buy Light Armour
bs: da li botovi kupuju laki oklop
fi: botit ostaa Kevyen Panssarin
nl: of bots lichte bepantsering kopen
ta: போட்கள் ஒளி கவசத்தை வாங்குகின்றனவா

source: whether bots buy Medium Armour
bs: da li botovi kupuju srednji oklop
fi: botit ostaa Keskiraskaan Panssarin
nl: of bots Medium bepantsering kopen
ta: போட்கள் நடுத்தர கவசத்தை வாங்குகின்றனவா

source: whether bots buy the Battlesuit
bs: da li botovi kupuju borbeno odijelo
fi: botit ostaa Taistelupuvun
nl: of bots het gevechtspak kopen
ta: போட்கள் போர்க்களத்தை வாங்குகின்றனவா

source: Firebomb
bs: Zapaljiva bomba
fi: Palopommi
nl: Brandbom
ta: ஃபயர்பாம்ப்

source: Grenade
bs: Granata
fi: Kranaatti
nl: Granaat
ta: கையெறி

source: Radar
fi: Tutka
ta: கதிரலைக் கும்பா

source: Alien bots morph
bs: Vanzemaljski botovi se transformišu
fi: Alienibotit muuttuvat
nl: Vreemdeling bots morph
ta: ஏலியன் போட்ச் மார்ப்

source: Advanced Marauder
bs: Napredni pljačkaš
fi: Edistynyt Marauder
nl: Marauder voor gevorderden
ta: மேம்பட்ட மராடர்

source: Advanced Dragoon
bs: Napredni zmajski vojnik
fi: Edistynyt Dragoon
nl: Dragoon voor gevorderden
ta: மேம்பட்ட டிராகன்

source: Additional files are required. Please be patient while they download.
bs: Potrebne su dodatne datoteke. Molimo vas za strpljenje dok se preuzimaju.
de: Zusätzliche Dateien werden benötigt. Bitte haben Sie Geduld, während sie heruntergeladen werden.
fi: Lisää tiedostoja tarvitaan. Odotathan, että ne saadaan ladattua.
fr: Des fichiers supplémentaires sont nécessaires. Veuillez patienter pendant le téléchargement.
it: Sono richiesti file aggiuntivi. Attendi per favore mentre vengono scaricati.
nl: Extra bestanden zijn vereist. Even geduld bij het downloaden.
pt_br: Arquivos adicionais são necessários. Por favor, seja paciente enquanto eles são baixados.
ru: Требуются дополнительные файлы. Пожалуйста, подождите, пока они загрузятся.
ta: கூடுதல் கோப்புகள் தேவை. அவர்கள் பதிவிறக்கும்போது பொறுமையாக இருங்கள்.

source: Time left:
bs: Preostalo vrijeme:
de: Verbleibende Zeit:
fi: Aikaa jäljellä:
fr: Temps restant :
it: Tempo residuo:
nl: Resterende tijd:
pt_br: Tempo restante:
ru: Времени осталось:
ta: எஞ்சிய நேரம்:

source: Download rate:
bs: Brzina preuzimanja:
de: Download-Geschwindigkeit:
fi: Latausnopeus:
fr: Taux de téléchargement :
it: Velocità scaricamento:
nl: Downloadsnelheid:
pt_br: Taxa de download:
ru: Скорость загрузки:
ta: பதிவிறக்க விகிதம்:

source: Size:
bs: Veličina:
de: Größe:
fi: Koko:
fr: Taille :
it: Dimensione:
nl: Maat:
pt_br: Tamanho:
ru: Размер:
ta: அளவு:

source: Welcome to Unvanquished
bs: Dobrodošli u Nepobjedivi
de: Willkommen bei Unvanquished
fi: Tervetuloa Unvanquishediin
fr: Bienvenue sur Unvanquished
it: Benvenuti in Unvanquished
nl: Welkom bij Unvanquished
pt_br: Bem-vindo ao Unvanquished
ru: Добро пожаловать в Unvanquished
ta: அறிவிக்கப்படாதவர்களுக்கு வரவேற்கிறோம்

source: Close this menu and click anywhere to join a team and begin playing!
bs: Zatvorite ovaj meni i kliknite bilo gdje da biste se pridružili timu i počeli igrati!
de: Schließe dieses Menü und klicke irgendwo um einem Team beizutreten und zu spielen!
fi: Sulje tämä valikko ja klikkaa mihin tahansa liittyäksesi joukkueeseen ja aloittaaksesi pelaamisen!
fr: Fermez ce menu et cliquez n’importe où pour rejoindre une équipe et commencer à jouer !
it: Chiudi questo menu e clicca dove vuoi per unirti ad una squadra e cominciare a giocare!
nl: Sluit dit menu en klik ergens om lid te worden van een ploeg en te beginnen met spelen!
pt_br: Feche este menu e clique em qualquer lugar para se juntar a uma equipe e começar a jogar!
ru: Закройте это меню и кликните где угодно, чтобы присоединиться к команде и начать играть!
ta: இந்த மெனுவை மூடி, ஒரு அணியில் சேர எங்கும் சொடுக்கு செய்து விளையாடத் தொடங்கவும்!

# male
source: %s%s ^*fell to death
bs: %s% ^*je pao u smrt
de: %s%s ^*stürzte in den Tod
fi: %s%s ^*putosi kuolemaansa
fr: %s%s ^*est tombé jusqu'à en mourir
it: %s%s ^*è morto
nl: %s%s ^*viel dood neer
pt_br: %s%s ^*caiu morto
ru: %s%s ^*умер
ta: %s%s ^*மரணத்திற்கு விழுந்தது

# female
source: %s%s ^*fell to death
bs: %s% ^*je pala u smrt
de: %s%s ^*stürzte in den Tod
fi: %s%s ^*putosi kuolemaansa
fr: %s%s ^*est tombée jusqu'à en mourir
it: %s%s ^*è morta
nl: %s%s ^*viel dood neer
pt_br: %s%s ^*caiu morta
ru: %s%s ^*умерла
ta: %s%s ^*மரணத்திற்கு விழுந்தது

# neuter
source: %s%s ^*fell to death
bs: %s% ^*su pali u smrt
de: %s%s ^*stürzte in den Tod
fi: %s%s ^*putosi kuolemaansa
fr: %s%s ^*est tombé jusqu'à en mourir
it: %s%s ^*è morto
nl: %s%s ^*viel dood neer
pt_br: %s%s ^*caiu morto
ru: %s%s ^*умерло
ta: %s%s ^*மரணத்திற்கு விழுந்தது

# male
source: %s%s ^*was crushed to death
bs: %s%s ^*je smrvljen
de: %s%s ^*wurde zu Tode gequetscht
fi: %s%s ^*murskaantui kuoliaaksi
fr: %s%s ^* a été tué par écrasement
it: %s%s ^*è stato schiacciato
nl: %s%s ^*werd doodgedrukt
pt_br: %s%s ^*foi esmagado até a morte
ru: %s%s ^*был раздавлен до смерти
ta: %s%s ^*நசுக்கப்பட்டது

# female
source: %s%s ^*was crushed to death
bs: %s%s ^*je smrvljena
de: %s%s ^*wurde zu Tode zerquetscht
fi: %s%s ^*murskaantui kuoliaaksi
fr: %s%s ^* a été tuée par écrasement
it: %s%s ^*è stata schiacciata
nl: %s%s ^*werd doodgedrukt
pt_br: %s%s ^*foi esmagada até a morte
ru: %s%s ^*была раздавлена до смерти
ta: %s%s ^*நசுக்கப்பட்டது

# neuter
source: %s%s ^*was crushed to death
bs: %s%s ^*su smrvljeni
de: %s%s ^*wurde zu Tode zerquetscht
fi: %s%s ^*murskaantui kuoliaaksi
fr: %s%s ^* a été tué par écrasement
it: %s%s ^*è stato schiacciato
nl: %s%s ^*werd doodgedrukt
pt_br: %s%s ^*foi esmagado até a morte
ru: %s%s ^*было раздавлено до смерти
ta: %s%s ^*நசுக்கப்பட்டது

# male
source: %s%s ^*drowned
bs: %s% ^*se utopio
de: %s%s ^*ist ertrunken
fi: %s%s ^*hukkui
fr: %s%s ^*s'est noyé
it: %s%s ^*è affogato
nl: %s%s ^*verdronken
pt_br: %s%s ^*afogou-se
ru: %s%s ^*утонул
ta: %s%s ^*நீரில் மூழ்கியது

# female
source: %s%s ^*drowned
bs: %s% ^*se utopila
de: %s%s ^*ist ertrunken
fi: %s%s ^*hukkui
fr: %s%s ^*s'est noyée
it: %s%s ^*è affogata
nl: %s%s ^*verdronken
pt_br: %s%s ^*afogou-se
ru: %s%s ^*утонула
ta: %s%s ^*நீரில் மூழ்கியது

# neuter
source: %s%s ^*drowned
bs: %s% ^*su se utopili
de: %s%s ^*ist ertrunken
fi: %s%s ^*hukkui
fr: %s%s ^*s'est noyé
it: %s%s ^*è affogato
nl: %s%s ^*verdronken
pt_br: %s%s ^*afogou-se
ru: %s%s ^*утонуло
ta: %s%s ^*நீரில் மூழ்கியது

# male
source: %s%s ^*melted
bs: %s%s ^*se otopi
de: %s%s ^* ist geschmolzen
fi: %s%s ^*suli
fr: %s%s ^* a fondu
it: %s%s ^*si è squagliato
nl: %s%s ^*gesmolten
pt_br: %s%s ^*derreteu
ru: %s%s ^*был расплавлен
ta: %s%s ^*உருகியது

# female
source: %s%s ^*melted
bs: %s%s ^*se otopila
de: %s%s ^* ist geschmolzen
fi: %s%s ^*suli
fr: %s%s ^* a fondu
it: %s%s ^*si è squagliata
nl: %s%s ^*gesmolten
pt_br: %s%s ^*derreteu
ru: %s%s ^*была расплавлена
ta: %s%s ^*உருகியது

# neuter
source: %s%s ^*melted
bs: %s%s ^*su se otopili
de: %s%s ^* ist geschmolzen
fi: %s%s ^*suli
fr: %s%s ^* a fondu
it: %s%s ^*si è squagliato
nl: %s%s ^*gesmolten
pt_br: %s%s ^*derreteu
ru: %s%s ^*было расплавлено
ta: %s%s ^*உருகியது

# male
source: %s%s ^*took a dip in some lava
bs: %s%s ^*se okupao u lavi
de: %s%s ^*hat ein Bad in heißer Lava genommen
fi: %s%s ^*kastautui laavaan
fr: %s%s ^* s'est baigné dans de la lave
it: %s%s ^*si è tuffato nella lava
nl: %s%s ^*nam een duik in lava
pt_br: %s%s ^*mergulhou em lava
ru: %s%s ^*решил искупаться в лаве
ta: %s%s ^*சில எரிமலைக்குள் குறைந்தது

# female
source: %s%s ^*took a dip in some lava
bs: %s%s ^*se okupala u lavi
de: %s%s ^*hat ein Bad in heißer Lava genommen
fi: %s%s ^*kastautui laavaan
fr: %s%s ^* s'est baignée dans de la lave
it: %s%s ^*si è tuffata nella lava
nl: %s%s ^*nam een duik in lava
pt_br: %s%s ^*mergulhou em lava
ru: %s%s ^*решила искупаться в лаве
ta: %s%s ^*சில எரிமலைக்குள் குறைந்தது

# neuter
source: %s%s ^*took a dip in some lava
bs: %s%s ^*su se okupali u lavi
de: %s%s ^*hat ein Bad in heißer Lava genommen
fi: %s%s ^*kastautui laavaan
fr: %s%s ^* s'est baigné dans de la lave
it: %s%s ^*si è tuffato nella lava
nl: %s%s ^*nam een duik in lava
pt_br: %s%s ^*mergulhou em lava
ru: %s%s ^*решило искупаться в лаве
ta: %s%s ^*சில எரிமலைக்குள் குறைந்தது

# male
source: %s%s ^*was in the wrong place
bs: %s%s ^*je bio na pogrešnom mjestu
de: %s%s ^*war am falschen Ort
fi: %s%s ^*oli väärässä paikassa
fr: %s%s ^*était au mauvais endroit
it: %s%s ^*era nel posto sbagliato
nl: %s%s ^* stond op de verkeerde plaats
pt_br: %s%s ^*estava no lugar errado
ru: %s%s ^*оказался не в том месте
ta: %s%s ^*தவறான இடத்தில் இருந்தது

# female
source: %s%s ^*was in the wrong place
bs: %s%s ^*je bila na pogrešnom mjestu
de: %s%s ^*war am falschen Ort
fi: %s%s ^*oli väärässä paikassa
fr: %s%s ^*était au mauvais endroit
it: %s%s ^*era nel posto sbagliato
nl: %s%s ^* stond op de verkeerde plaats
pt_br: %s%s ^*estava no lugar errado
ru: %s%s ^*оказалась не в том месте
ta: %s%s ^*தவறான இடத்தில் இருந்தது
