Repository: Unvanquished/Unvanquished
Catalog: pkg/unvanquished_src.dpkdir/translation/game/*.po
Languages: bs, de, es, fi, fr, gl, it, nl, pl, pt_br, ru, ta, uk

source: ^1TEAMMATE^7
pl: ^1(PRZYJAZNY OGIEŃ) ^7
uk: ^1ТОВАРИШЕМ ПО КОМАНДІ^7

source: We have evolved!
es: Hemos evolucionado
pl: Ewoluowaliśmy!
uk: Ми еволюціонували!

source: Reinforcements have arrived!
es: Han llegado los refuerzos!
pl: Przybyły posiłki!
uk: Прибули підкріплення!

source: Neither team has prevailed after a certain time and the game has entered Sudden Death. During Sudden Death building is not allowed.
es: Ningún equipo ha prevalecido durante un cierto periodo de tiempo y el juego ha entrado en Muerte Súbita. Durante la Muerte Súbita no se permite construir.
pl: Żadna z drużyn nie wyeliminowała drugiej po danym czasie i gra weszła w fazę Sudden Death podczas której budowanie jest zabronione.
uk: Жодна з команд не виграла протягом деякого часу й розпочалася фаза Раптової Смерті. Під час цієї фази не можна будувати.

source: Cannot build during Sudden Death
es: No se puede construir durante la Muerte Súbita
pl: Nie można budować podczas Sudden Death
uk: Не можна будувати під час Раптової Смерті

source: Your team has decided to admit defeat and concede the game:traitors and cowards are not allowed to build.
es: Tu equipo ha decidido admitir la derrota y conceder el juego: A traidores y cobardes no se les permite construir.
pl: Twoja drużyna przyznała się do przegranej i zdecydowała oddać tą grę: zdrajcy i tchórze nie mogą budować.
uk: Ваша команда вирішила визнати поразку й здатись: зрадники й боягузи не повинні будувати.

source: Building is denied to traitorous cowards
es: La construcción se le niega a los cobardes traicioneros
pl: Budowanie jest wzbronione dla zdradzieckich tchórzy
uk: Будівництво заборонено зрадливим боягузам

source: There is no power remaining. Free up power by marking existing buildable objects.
es: Ya no hay más energía disponible. Libera potencia marcando objetos edificables existentes.
pl: Nie ma wystarczającej energii. Zwolnij energię poprzez oznaczanie istniejących budynków do dekonstrukcji.
uk: Не залишилось енергії. Звільніть енергію шляхом позначення існуючих будівель.

source: There is no power remaining. Free up power by deconstructing existing buildable objects.
es: Ya no hay más energía disponible. Libera potencia demoliendo objetos edificables existentes.
pl: Nie ma wystarczającej energii. Zwolnij energię poprzez dekonstrukcję istniejących budynków.
uk: Не залишилось енергії. Звільніть енергію шляхом знесення існуючих будівель.

source: There is no power remaining
es: Ya no hay más energía disponible
pl: Nie ma wystarczającej energii
uk: Не залишилось енергії

source: There can only be one Reactor. Deconstruct the existing one if you wish to move it.
es: Sólo puede haber un Reactor. Demuele el existente si quieres moverlo.
pl: W grze może być tylko jeden Reaktor na raz. Zdekonstruuj istniejący, jeśli chcesz go przesunąć.
uk: Може існувати лише один реактор. Знесіть існуючий, якщо ви бажаєте його перенести.

source: There is no power here. If available, a Repeater may be used to transmit power to this location.
es: No hay energía aquí. Si esta disponible, un Repetidor podría ser usado para transmitir energía a esta ubicación.
pl: Nie ma tu zasilania. Jeśli dostępny, Repeater może zostać użyty do dostarczenie energii do tej lokacji.
uk: Тут немає енергії. Якщо можливо, використайте повторювач для передавання енергії до цього місця.

source: There is no power here
es: No hay energía aquí
pl: Nie ma tu zasilania
uk: Тут немає енергії

source: There is no Defense Computer. A Defense Computer is needed to build this.
es: No hay Computadora de Defensa. Necesitas una Computadora de Defensa para construir esto.
pl: Nie został zbudowany Komputer Obronny. Jest on potrzebny by zbudować ten budynek.
uk: Захисний комп’ютер не побудований. Він потрібен, щоб побудувати це.

source: There is no Defense Computer
es: No hay Computadora de Defensa
pl: Nie został zbudowany Komputer Obronny
uk: Немає захисного комп’ютеру

source: This area already has power. A Repeater is not required here.
es: Esta area ya tiene energía. El Repetidor no es necesario aquí.
pl: To miejsce już ma zasilanie. Repeater nie jest tu potrzebny.
uk: У цій місцині вже є енергія. Повторювач тут не потрібен.

source: This area already has power
es: Esta area ya tiene energía
pl: To miejsce już ma zasilanie.
uk: У цій місцині вже є енергія

source: There is not enough room here to put on a Battle Suit. Make sure you have enough head room to climb in.
es: No hay suficiente espacio para ponerse el Traje de Batalla. Asegurate que tienes suficiente espacio para colocártelo.
pl: Pomieszczenie jest za niskie by móc w nim założyć BattleSuit. Upewnij się, że masz wystarczająco dużo miejsca by się do niego wspiąć.
uk: Тут немає місця для одягнення бойового скафандру. Впевніться, що маєте достатньо місця над головою, щоб залізти до нього.

source: Not enough room here to put on a Battle Suit
es: No hay suficiente espacio para ponerse el Traje de Batalla
pl: Pomieszczenie jest za niskie by móc w nim założyć BattleSuit.
uk: Немає місця для одягнення бойового скафандру

source: There is not enough room here to take off your Battle Suit. Make sure you have enough head room to climb out.
es: No hay suficiente espacio para sacarse el Traje de Batalla. Asegurate que tienes suficiente espacio para sacártelo.
pl: Pomieszczenie jest za niskie by móc w nim ściągnąć twój BattleSuit. Upewnij się, że masz wystarczająco dużo miejsca by się z niego wydostać.
uk: Тут немає місця для зняття бойового скафандру. Впевніться, що маєте достатньо місця над головою, щоб вилізти з нього.

source: Not enough room here to take off your Battle Suit
es: No hay suficiente espacio para sacarse el Traje de Batalla
pl: Pomieszczenie jest za niskie by móc w nim ściągnąć twój BattleSuit.
uk: Немає місця для зняття бойового скафандру

source: The %s is not allowed at Stage %d
es: La %s no está permitida en la Escena %d
pl: %s nie jest dostępny na Stage-u %d
uk: %s не дозволений у фазі %d

source: Dodge
es: Evadir
pl: Unik:
uk: Уклін

source: Press %s to destroy this structure
es: Presiona %s para destruir esta estructura
pl: Wciśnij %s by zniszczyć ten budynek

source: You are blacking out. Stop sprinting to recover stamina
es: Te estás desmayando. Para de correr para recuperar energía
pl: Mdlejesz. Nie sprintuj by odzyskać siły

source: Your stamina is low. Stop sprinting to recover
es: Estas bajo de energía. Para de correr para recuperarte
pl: Jesteś zmęczony. Nie sprintuj by odzyskać siły

source: Press %s and back or strafe to dodge
es: Presiona %s y atras o a los costados para evadir
pl: Wciśnij %s i pójdź do tyłu lub w boki by wykonać unik

source: change the time limit for the current game
es: cambia el límite de tiempo para el juego actual
pl: zmienia limit czasu obecnej gry
uk: змінити ліміт часу для поточної гри

source: show the current local server time
es: muestra el tiempo local del servidor actual
pl: pokazuje obecną godzinę według czasu lokalnego serwera
uk: показати поточний місцевий час сервера

source: ^3time: ^7local time is ^d$1$:$2$:$3$^7 - game runs for ^d$4$:$5$^7 with Sudden Death in ^d$6$:$7$^7
es: ^3tiempo: ^7el tiempo local es ^d$1$:$2$:$3$^7 - la partida a durado por ^d$4$:$5$^7 con Muerte Súbita en ^d$6$:$7$^7
pl: ^3time: ^7czas lokalny to ^d$1$:$2$:$3$^7 - gra trwa ^d$4$:$5$^7 z Sudden Death w ^d$6$:$7$^7

source: ^3time: ^7local time is ^d$1$:$2$:$3$^7 - game runs for ^d$4$:$5$^7 hitting Timelimit in ^d$6$:$7$^7
es: ^3tiempo: ^7el tiempo local es ^d$1$:$2$:$3$^7 - la partida a durado por ^d$4$:$5$^7 aproximandose al Tiempo Límite en ^d$6$:$7$^7
pl: ^3time: ^7czas lokalny to ^d$1$:$2$:$3$^7 - gra trwa ^d$4$:$5$^7 by osiągnąć Timelimit w ^d$6$:$7$^7

source: ^3time: ^7local time is ^d$1$:$2$:$3$^7 - game time is ^d$4$:$5$^7
es: ^3tiempo: ^7el tiempo local es ^d$1$:$2$:$3$^7 - el tiempo de la partida ^d$4$:$5$^7
pl: ^3time: ^7czas lokalny to ^d$1$:$2$:$3$^7 - czas gry to ^d$4$:$5$^7

source: ^3gametimelimit: ^7time limit for this game is $1$m
es: ^3gametimelimit: ^7el límite de tiempo para esta partida es de $1$m
pl: ^3gametimelimit: ^7limit czasu dla tej gry to $1$m
uk: ^3gametimelimit: ^7ліміт часу для цієї гри — $1$m

source: ^3gametimelimit: ^7time limit set to $1$m from $2$m by $3$
es: ^3gametimelimit: ^7el límite de tiempo ha cambiado a $1$m de un valor anterior $2$m, por $3$
pl: ^3gametimelimit: ^7limit czasu został zmieniony z $1$m na $2$m przez $3$
uk: ^3gametimelimit: ^7ліміт часу змінено на $1$m з $2$m за вказівкою $3$

source: ^3gametimelimit: ^7time limit is unchanged
es: ^3gametimelimit: ^7el límite de tiempo permanece sin cambios
pl: ^3gametimelimit: ^7limit czasu pozostał niezmieniony
uk: ^3gametimelimit: ^7ліміт часу не змінено

source: ^3gametimelimit: ^7usage: gametimelimit [minutes]
es: ^3gametimelimit: ^7uso: gametimelimit [minutos]
pl: ^3gametimelimit: ^7użycie: gametimelimit [minuty]
uk: ^3gametimelimit: ^7використання: gametimelimit [хвилини]

source: usage: valid choices are: all, health, funds [amount], stamina, poison, gas, ammo
es: uso: las opciones válidas son: all (todo), health (salud/vida), funds [cantidad] (fondos), stamina, poison (veneno), gas, ammo (municiones)
pl: użycie: dostępne opcje: all, health, funds [ilość], stamina, poison, gas, ammo
uk: використання: дійсними найменуваннями є: all, health, funds [кількість], stamina, poison, gas, ammo

source: Sudden Death has already begun
es: Ya ha iniciado la Muerte Súbita
pl: Sudden Death jest już rozpoczęte
uk: Раптова Смерть вже почалась

source: Sudden Death is imminent — this vote may have no effect
es: La Muerte Súbita es inminente - este voto puede no tener efecto alguno
pl: Sudden Death za chwilę zostanie rozpoczęte — to głosowanie może nie mieć żadnego wpływu na grę
uk: Раптова Смерть неминуча — це голосування може виявитися марним

source: , page $1$ of $2$
es: , página $1$ de $2$
pl: , strona $1$ na $2$
uk: , сторінка $1$ з $2$

source: , use 'listmaps $1$$2$$3$' to see more
es: , utiliza 'listmaps $1$$2$$3$' para ver más
pl: , użyj 'listmaps $1$$2$$3$' by zobaczyć więcej
uk: , скористуйтесь 'listmaps $1$$2$$3$', щоб побачити більше

source: Beginning Sudden Death.
es: Comenzando Muerte Súbita.
pl: Rozpoczęto Sudden Death.
uk: Починаю Раптову Смерть.

source: Sudden Death will begin in $1$ seconds.
es: La Muerte Súbita comenzará en $1$ segundos.
pl: Sudden Death rozpocznie się za $1$ sekund.
uk: Фаза Раптової Смерті почнеться через %s секунд.

source: Video Brightness:
es: Brillo:
pl: Jasność:
uk: Яскравість відео:

source: Allow Auto Download:
es: Permitir Descarga Automática:
pl: Włącz Pobieranie Automatyczne:
uk: Дозволити авто-завантаження:

source: Dodge:
es: Esquivar:
pl: Unik:
uk: Уклін:

source: Buy Ammo:
es: Comprar Municiones:
pl: Kupowanie Amunicji:
uk: Придбати боєприпаси:

source: OpenAL Capture
es: C<ptura OpenAL
pl: Przechwytywanie OpenAL

source: Doppler Sound:
es: Sonido Doppler:
pl: Efekt Dopplera:
uk: Доплерівський звук:

source: Set Profile
es: Ajustar Perfil
pl: Ustaw Profil

source: Multisampling:
es: Anti-alias
uk: Мультисемплінґ:

source: VoIP
es: VoIP (voz sobre IP)

source: Dying feeds the ennemy, you may want to save your life!
de: Wer stirbt, gibt dem Gegner Ressourcen. Es lohnt sich also, am Leben zu bleiben!
fr: Mourir nourrit l'ennemi, vous voudrez peut-être sauver votre vie !
it: Morire comporta il regalare punti al nemico, devi fare in modo di non morire!

source: Low subdivisions, no sky, no shadow, no bouncing particles, 64-pixel textures…
de: Geringe Unterteilungen, kein Himmel, kein Schatten, keine prallenden Partikel, 64-Pixel-Texturen…
fr: Subdivisions basses, pas de ciel, pas d'ombre, pas de particules rebondissantes, textures de 64 pixels…
it: Suddivisioni basse, nessun cielo, nessuna ombra, nessuna particella rimbalzante, texture a 64 pixel…

source: Grid lighting
de: Rasterbeleuchtung
fr: Grille d'éclairage
it: Illuminazione griglia

source: Exponential + variance
de: Exponentiell + Varianz
fr: Exponentielle + variance
it: Varianza esponenziale

source: high
de: hoch
fr: haute
it: alto

source: Full
de: Voll
fr: Complet
it: Completo

source: Texture size
de: Texturgröße
fr: Taille des textures
it: Dimensione texture

source: Lower texture size is useful for cards with limited video memory (VRAM).
de: geringere Texturgröße ist sinnvoll für Grafikkarten mit begrenztem Videospeicher (VRAM).
fr: Une taille de texture inférieure est utile pour les cartes avec une mémoire vidéo limitée (VRAM).
it: Texture di dimensioni più basse sono utili per schede video con memoria limitata (VRAM).

source: Press %s to chat.
de: Drücke %s, um zu chatten.
fr: Appuyez sur %s pour discuter.
it: Premi %s per parlare.

source: Press %s to chat or %s to chat to your team.
de: Drücke %s, um zu chatten, oder %s, um mit deinem Team zu chatten.
fr: Appuyez sur %s pour discuter ou sur %s pour discuter avec votre équipe.
it: Premi %s per parlare oppure %s per parlare con la tua squadra.

source: Server: generating bot navigation mesh for $1$... $2$%
de: Server: Generiere Bot-Navigationsnetzwerk für $1$... $2$% abgeschlossen
fr: Serveur : génération du maillage de navigation des bot pour $1$... $2$%
it: Server: sto generando la navmesh per il bot per $1$... $2$%

source: LAN/CABLE/xDSL
uk: LAN/КАБЕЛЬ/xDSL
