Repository: Unvanquished/Unvanquished
Catalog: pkg/unvanquished_src.dpkdir/translation/game/*.po
Languages: bs, de, es, fi, fr, gl, it, nl, pl, pt_br, ru, ta, uk

source: The [reactor] reactor and the [overmind] overmind will issue warnings to the team when at 75% health, at 50% health, at 25% health and when destroyed.Destroying other buildings will trigger “under attack” warnings for the owning team.
bs: Reaktor [reactor] i nadsvjesni [overmind] će izdavati upozorenja timu kada su na 75% srčane snage, na 50% srčane snage, na 25% srčane snage i kada su uništeni. Uništavanje drugih zgrada će pokrenuti upozorenja "pod napadom" za tim vlasnika.
de: Der [reactor] Reaktor und das [overmind] Overmind warnen ihr Team, wenn ihr Leben auf unter 75%, 50% und 25% fällt und wenn sie gerade zerstört werden. Die Zerstörung anderer Bauwerke löst ebenfalls eine Warnung aus.
fi: [reactor] Reaktori ja [overmind] ylihallitsija antavat joukkueelle varoituksia 75% kuntotasosta, 50% kuntotasosta, 25% kuntotasosta ja tuhoutumisesta. Muiden rakennelmien tuhoamisesta tulee hyökkäysvaroituksia rakennelman omistavalle joukkueelle.
fr: Le réacteur [reactor] et l' [overmind] overmind émettront des avertissements à l'équipe lorsqu'ils auront 75 % de santé, 50 % de santé, 25 % de santé et lorsqu'ils seront détruits. La destruction d'autres bâtiments déclenchera des avertissements "Attaqué" pour l'équipe propriétaire .
it: Il reattore [reactor] e l'overmind [overmind] darà l'allarme alla squadra se al 75% della sua salute, al 50%, al 25% e quando viene distrutto. La distruzione di altre costruzioni lancerà l'avvertimento di "sotto attacco" per la squadra.
nl: De [reactor] reactor en de [overmind] overmind zullen waarschuwingen geven aan het ploeg wanneer ze op 75% health, op 50% health, op 25% health en wanneer ze vernietigd worden. Het vernietigen van andere gebouwen zal "onder vuur" waarschuwingen geven voor het eigen ploeg.
pt_br: O [reactor] reator e o [overmind] overmind emitirão avisos para a equipe quando estiverem com 75% de saúde, 50% de saúde, 25% de saúde e quando destruídos. A destruição de outros edifícios acionará avisos de “sob ataque” para a equipe proprietária.
ru: [reactor] Реактор и [overmind] Сверхразум будут предупреждать команду на 75% здоровья, 50% здоровья, 25% здоровья и когда будут уничтожены. Уничтожение других построек будет вызывать предупреждение “под атакой” для владеющей команды.
ta: [உலை] உலை மற்றும் [மிகைப்படுத்தப்பட்ட] மேலதிகாரி 75% ஆரோக்கியத்தில், 50% ஆரோக்கியத்தில், 25% ஆரோக்கியத்தில் மற்றும் அழிக்கப்படும்போது அணிக்கு எச்சரிக்கைகளை வழங்கும்.

source: Healing
bs: Iscjeljenje
de: Heilung
fi: Parantuminen
fr: Guérison
it: Ripristino salute
nl: Genezing
pt_br: Cura
ru: Лечение
ta: குணப்படுத்துதல்

source: Dying feeds the enemy, you may want to save your life!
bs: Umiranje hrani neprijatelja, možda želiš spasiti svoj život!
fi: Kuoleminen ruokkii vihollista, saatat haluta pelastautua!
nl: Sterven voedt de vijand, misschien wilt u uw leven redden!
pt_br: Morrer alimenta o inimigo, você pode querer salvar sua vida!
ru: Смерть кормит врага, и вы, наверное, хотели бы сохранить вашу жизнь!
ta: இறப்பது எதிரிக்கு உணவளிக்கிறது, நீங்கள் உங்கள் உயிரைக் காப்பாற்ற விரும்பலாம்!

source: Aliens heal slowly wherever they are, but they heal faster in groups and near alien buildables. Building forward ones can be decisive! Healing in any manner will also contribute to restoring the [advdragoon] advanced dragoon projectiles.
bs: Vanzemaljci se sporo liječe gdje god se nalazili, ali brže liječe u grupama i u blizini vanzemaljskih objekata za izgradnju. Izgradnja onih naprijed može biti odlučujuća! Liječenje na bilo koji način će također doprinijeti obnavljanju [advdragoon] naprednih zmajskih projektila.
de: Die Wunden der Außerirdischen heilen von selbst, jedoch schneller, wenn sie in Gesellschaft oder nahe ihrer Bauwerke sind. Es kann sich daher lohnen, Bauwerke auch ausserhalb der Basis zu bauen! Wenn der [advdragoon] Große Dragoner sich auf diese Weise heilt, dann stellen sich auch seine Projektile schneller wieder her.
fi: Alienit paranevat hitaasti kaikkialla, mutta paranevat nopeammin ryhmissä ja alienien rakennelmien lähellä. Rakentaminen eturintamalle voi olla ratkaisevaa! Millä tahansa tavalla paraneminen vaikuttaa myös [advdragoon] kehittyneen dragoonin ammusten palautumiseen.
fr: Les extraterrestres guérissent lentement où qu'ils soient, mais ils guérissent plus rapidement en groupe et à proximité de constructions extraterrestres. Construire des bases avancées peut être décisif! La guérison de quelque manière que ce soit contribuera également à restaurer les projectiles de dragoon avancés [advdragoon].
it: Gli alieni recuperano salute lentamente ovunque sono, ma recuperano piu in fretta se in gruppo o vicino a costruzioni aliene. Costruire fuori può essere decisivo! Ripristinare la salute contribuirà a ripristinare i proiettili del dragone avanzato [advdragoon].
nl: Vreemdelingen genezen langzaam waar ze ook zijn, maar ze genezen sneller in groepen en in de buurt van buitenaardse bouwwerken. Voorwaarts bouwen kan beslissend zijn! Genezen op welke manier dan ook draagt ook bij aan het herstellen van de [advdragoon] geavanceerde dragoon projectielen.
pt_br: Alienígenas se curam lentamente onde quer que estejam, mas se curam mais rápido em grupos e perto de construções alienígenas. Construir avançadamente pode ser decisivo! Curar-se de qualquer maneira também contribuirá para restaurar os projéteis do [advdragoon] dragão avançado.
ru: Чужие медленно восстанавливаются, где бы они не были, но они восстанавливаются быстрее в группах и рядом с постройками Чужих. Продвижение построек вперёд может стать решающим! Лечение в любом его проявлении также будет способствовать восстановлению снарядов [advdragoon] Продвинутых Драгунов.
ta: வேற்றுகிரகவாசிகள் எங்கிருந்தாலும் மெதுவாக குணமடைவார்கள், ஆனால் அவர்கள் குழுக்களிலும், அன்னிய பில்டபிள்களுக்கும் அருகில் குணமடைகிறார்கள். முன்னோக்கி கட்டுவது தீர்க்கமானதாக இருக்கும்! எந்தவொரு வகையிலும் குணப்படுத்துவது [அட்வ்ராகூன்] மேம்பட்ட டிராகன் எறிபொருள்களை மீட்டெடுப்பதற்கும் பங்களிக்கும்.

source: The booster gives rapid healing for nearby aliens, build one as soon as you can, try to unlock it the soonest possible. The booster will also gives you some poison to make your attacks more deadly.
bs: Pojačivač daje brzo iscjeljenje obližnjim vanzemaljcima, izgradite jednog što prije možete, pokušajte ga otključati što je prije moguće. Pojačivač će vam također dati malo otrova kako bi vaši napadi bili smrtonosniji.
de: Der Booster lässt nahe Außerirdische besonders schnell wieder zu Kräften kommen, baue daher einen, sobald er freigeschaltet ist! Der Booster versorgt die Zähne und Klauen zudem mit einem Gift, das zusätzlichen Schaden anrichtet.
fi: Tehostin parantaa lähelläolevia alieneita nopeasti, rakenna yksi niin pian kuin voit, pyri avaamaan se käytettäväksi niin varhain, kuin mahdollista. Tehostin antaa myös myrkkyä, joka tekee hyökkäyksistäsi kuolettavampia.
fr: Le booster donne une guérison rapide aux extraterrestres à proximité, construisez-en un dès que vous le pouvez, essayez de le déverrouiller le plus tôt possible. Le booster vous donnera également du poison pour rendre vos attaques plus meurtrières.
it: Il booster fornisce il ripristino della salute in fretta agli alieni nei dintorni, costruiscine uno il più in fretta possibile, cerca di averne l'accesso il prima possibile. Il booster fornirà anche del veleno per rendere gli attacchi piu mortali.
nl: De booster geeft snelle genezing voor vreemdelingen in de buurt. Bouw er zo snel mogelijk een en probeer hem zo snel mogelijk vrij te spelen. De booster geeft je ook wat gif om je aanvallen dodelijker te maken.
pt_br: O booster proporciona cura rápida para alienígenas próximos, construa um assim que puder, tente desbloqueá-lo o mais rápido possível. O booster também lhe dará um veneno para tornar seus ataques mais mortais.
ru: [booster] Усилитель способствует быстрому лечению для ближайших Чужих, постройте один настолько быстро, насколько можете, пробуйте разблокировать его как можно скорее. Усилитель также даст вам немного яда, чтобы сделать ваши атаки более смертоносными.
ta: பூச்டர் அருகிலுள்ள வெளிநாட்டினருக்கு விரைவான குணப்படுத்துதலை அளிக்கிறது, உங்களால் முடிந்தவரை ஒன்றை உருவாக்குங்கள், விரைவில் அதைத் திறக்க முயற்சிக்கவும். உங்கள் தாக்குதல்களை மிகவும் ஆபத்தானதாக மாற்ற பூச்டர் உங்களுக்கு சில விசத்தையும் வழங்கும்.

source: Staying at an intermediate distance of the [overmind] overmind or [egg] eggs will give you some slightly improved healing too, although lower than creep. This can help defending bases.
bs: Ostanak na srednjoj udaljenosti od [overmind] overmind ili [egg] jaja će vam dati i nešto poboljšano liječenje, iako slabije nego kod creep-a. Ovo može pomoći u odbrani baza.
de: In der Nähe des [overmind] Overmind und in der Nähe von [egg] Eiern ist die Lebensregeneration ein bisschen schneller als in der Nähe anderer Bauwerke.
fi: Pysymällä [overmind] ylihallitsijan tai [egg] munien läheisyydessä saat myös pientä lisänopeutta parantumiseen, vaikkakin vähemmän, kuin mitä rihmasto. Tämä voi auttaa puolustamaan tukikohtia.
fr: Rester à une distance intermédiaire de l' [overmind] overmind ou des œufs[egg] vous donnera également une guérison légèrement améliorée, bien que inférieure au fluage. Cela peut aider à défendre les bases.
it: Stando ad una certa distanza dall'overmind [overmind] o da un uovo [egg] ripristinerà la salute un po', comunque meno rispetto allo starci attaccato. Questo può aiutare nella difesa delle basi.
nl: Als je op een gemiddelde afstand van de [overmind] overmind of [ei] eieren blijft, krijg je ook iets betere heling, hoewel minder dan bij kruipen. Dit kan helpen bij het verdedigen van bases.
pt_br: Permanecer a uma distância intermediária do [overmind] overmind ou [egg] ovos também lhe dará uma cura ligeiramente melhorada, embora menor que o creep. Isso pode ajudar na defesa de bases.
ru: Находясь в непосредственной близости от [overmind] сверхразума или [egg] личинок также ускоряет лечение, хотя и не так быстро как слизь. Это может помочь с защитой баз.
ta: [ஓவர் மைண்ட்] ஓவர் மைண்ட் அல்லது [முட்டை] முட்டைகளின் இடைநிலை தூரத்தில் தங்குவது உங்களுக்கு சற்று மேம்பட்ட குணப்படுத்துதலையும் தரும், இருப்பினும் தவழும் விட குறைவாக இருந்தாலும். இது தளங்களை பாதுகாக்க உதவும்.

source: Aliens have a third healing boost: proximity with other aliens. If you are near a friendly fellow alien, you will heal slightly faster, and with two teammates, you will heal as fast as you would by touching an alien buildable. With some teamwork, this is a great way to besiege enemies!
bs: Vanzemaljci imaju i treće pojačanje za iscjeljenje: blizina s drugim vanzemaljcima. Ako ste u blizini prijateljski nastrojenog vanzemaljca, zacijelit ćete nešto brže, a s dva člana tima, zacijelit ćete brzo kao da dodirujete vanzemaljsku građevinu. Uz malo timskog rada, ovo je odličan način za opsadu neprijatelja!
de: Die Heilung in der Gruppe hängt von der Anzahl der Außerirdischen ab: Zwei zusammen heilen nur ein wenig schneller, drei so schnell als wären sie in der Nähe eines verbündeten Bauwerkes. Mit etwas Teamwork lässt sich so die gegnerische Basis belagern!
fi: Alieneilla on kolmas parannustehoste: läheisyys toisiin alieneihin. Jos olet lähellä kanssa-alienia, paranet hieman nopeammin, ja kahdella joukkuetoverilla paranet yhtä nopeasti kuin olisit alienien rakennelman kyljessä kiinni. Pienellä yhteistyöllä tämä on mainio tapa saartaa vihollisia!
fr: Les extraterrestres ont un troisième bonus de guérison : la proximité avec d'autres extraterrestres. Si vous êtes à proximité d'un extraterrestre amical, vous guérirez légèrement plus rapidement, et avec deux coéquipiers, vous guérirez aussi vite que vous le feriez en touchant une construction extraterrestre. Avec un peu de travail d'équipe, c'est un excellent moyen d'assiéger les ennemis !
it: Gli alieni hanno anche una terza modalità di ripristino della salute: stare in prossimità di altri alieni. Se stai vicino ad un alieno amico, recupererai salute un po' più velocemente, e con due compagni ripristinerai ancora più velocemente tanto come quando tocchi una costruzione aliena. Con un po di gioco di squadra, questa può essere una buona strategia per assediare l'avversario!
nl: Vreemdelingen hebben een derde genezingsboost: nabijheid met andere vreemdelingen. Als je in de buurt bent van een vriendelijke mede-vreemdeling, genees je iets sneller en met twee ploeggenoten genees je net zo snel als wanneer je een bouwbaar aanraakt. Met wat ploegwork is dit een geweldige manier om vijanden te belegeren!
pt_br: Alienígenas têm um terceiro impulso de cura: proximidade com outros alienígenas. Se você estiver perto de um alienígena amigo, você se curará um pouco mais rápido, e com dois companheiros de equipe, você se curará tão rápido quanto se tocasse uma construção alienígena. Com um pouco de trabalho em equipe, esta é uma ótima maneira de cercar inimigos!
ru: У Чужих есть третий ускоритель восстановления здоровья: нахождение вблизи с другими Чужими. Если вы рядом с дружественным Чужим, вы будете лечиться немного быстрее. Рядом с двумя союзниками вы будете лечиться так же быстро, как если бы вы касались постройки Чужих. Немного командной работы — отличный способ осадить врагов!
ta: வேற்றுகிரகவாசிகள் மூன்றாவது குணப்படுத்தும் ஊக்கத்தைக் கொண்டுள்ளனர்: மற்ற வேற்றுகிரகவாசிகளுடன் அருகாமையில். நீங்கள் ஒரு நட்பு தம அன்னியருக்கு அருகில் இருந்தால், நீங்கள் சற்று வேகமாக குணமடைவீர்கள், மேலும் இரண்டு அணி வீரர்களுடன், அன்னிய கட்டமைப்பைத் தொடுவதன் மூலம் நீங்கள் விரும்பும் அளவுக்கு வேகமாக குணப்படுத்துவீர்கள். சில குழுப்பணிகள் மூலம், எதிரிகளை முற்றுகையிட இது ஒரு சிறந்த வழியாகும்!

source: Humans carry with them a medkit they can use to heal once, after that they have to return to the [medstat] medistation to heal and refill their medkit.
bs: Ljudi sa sobom nose medicinski komplet koji mogu koristiti za jednokratno liječenje, nakon čega se moraju vratiti u meditaciju [medstat] da bi se izliječili i napunili svoj medicinski komplet.
de: Die Menschen tragen Medizin bei sich, mit der sie sich einmalig heilen können. Danach müssen sie für die Wundversorgung zur [medstat] Traumastation zurückkehren, wo ihnen auch neue Medizin ausgestellt wird.
fi: Ihmiset kantavat mukanaan lääkepakkia, jota he voivat käyttää kerran. Sen jälkeen heidän täytyy palata [medstat] ensiapuasemalle paranemaan ja täyttämään lääkepakkinsa.
fr: Les humains portent avec eux un kit médical qu'ils peuvent utiliser pour guérir une fois, après quoi ils doivent retourner à la médistation [medstat] pour guérir et remplir leur kit médical.
it: Gli umani portano con se un kit medico che possono usare per curarsi, dopo dovranno ritornare al medistation [medstat] per curarsi e riottenere il loro kit medico.
nl: Mensen hebben een medkit bij zich waarmee ze één keer kunnen genezen, daarna moeten ze terug naar het [medstat] medistation om te genezen en hun medkit bij te vullen.
pt_br: Humanos carregam consigo um kit médico que podem usar para se curar uma vez, depois disso eles têm que retornar à [medstat] medistation para se curar e recarregar seu kit médico.
ru: Люди носят с собой Аптечку, которую они могут использовать для лечения один раз, после чего им нужно вернуться к [medstat] Медстанции, чтобы восстановить здоровье и снова заполнить их Аптечку.
ta: மனிதர்கள் ஒரு முறை குணமடைய அவர்கள் பயன்படுத்தக்கூடிய ஒரு மெட்கிட்டை அவர்களுடன் சுமந்து செல்கிறார்கள், அதன் பிறகு அவர்கள் [மெட்ச்டாட்] மெடிச்டேசனுக்குத் திரும்ப வேண்டும்.

source: Wallwalking
bs: Hodanje po zidovima
de: Wandlauf
fi: Seinilläkävely
fr: Marcher sur les murs
it: Camminare sui muri
nl: Wandelen
pt_br: Caminhada na parede
ru: Хождение по стенам
ta: வால்விங்

source: Some alien forms like the [dretch] dretch, the [mantis] mantis and the [advgranger] advanced granger can walk on walls!
bs: Neki vanzemaljski oblici poput [dretch] dretcha, [mantis] mantisa i [advgranger] naprednog grangera mogu hodati po zidovima!
de: Der [Dretch], die [mantis] Fangschrecke und der [advgranger] Große Granger können an den Wänden laufen!
fi: Jotkin alienien muodot, kuten [dretch] dretch, [mantis] mantis ja [advgranger] kehittynyt granger, voivat kävellä seinillä!
fr: Certaines formes extraterrestres comme le [dretch] dretch, le [mantis] mantis et le [advgranger] granger avancé peuvent marcher sur les murs !
it: Alcune forme aliene come i dretch [dretch], la mantide [mantis] e il granger avanzato [advgranger] possono camminare sui muri!
nl: Sommige buitenaardse vormen zoals de [dretch] dretch, de [mantis] mantis en de [advgranger] advanced granger kunnen over muren lopen!
pt_br: Algumas formas alienígenas como o [dretch] dretch, a [mantis] mantis e o [advgranger] granger avançado podem andar nas paredes!
ru: Некоторые формы Чужих, такие как [dretch] Подонок, [mantis] Богомол и [advgranger] Продвинутый Фермер, могут ходить по стенам!
ta: [ட்ரெட்ச்] டிரெட்ச், [மன்டிச்] மன்டிச் மற்றும் [அட்வ்கிரேஞ்சர்] மேம்பட்ட கிரேன்சர் போன்ற சில அன்னிய வடிவங்கள் சுவர்களில் நடக்க முடியும்!

source: Use this to reach special places or use shortcuts through vents.
bs: Koristite ovo da biste došli do posebnih mjesta ili koristili prečice kroz ventilacijske otvore.
de: Nutze dies, um entlegene Orte und Abkürzungen zu erreichen.
fi: Käytä tätä päästäksesi erityisiin paikkoihin tai käyttääksesi oikoreittejä ilmanvaihtokanavien läpi.
fr: Utilisez-le pour atteindre des endroits spéciaux ou utilisez des raccourcis à travers les évents.
it: Usa questo per raggiungere posti speciali o usa delle scorciatoie attraverso le prese d'aria.
nl: Gebruik dit om speciale plekken te bereiken of gebruik sluiproutes via ventilatieopeningen.
pt_br: Use isso para alcançar lugares especiais ou usar atalhos através de ventilações.
ru: Используйте это, чтобы достигать особые места или сокращать путь через вентиляции.
ta: சிறப்பு இடங்களை அடைய இதைப் பயன்படுத்தவும் அல்லது வென்ட்கள் மூலம் குறுக்குவழிகளைப் பயன்படுத்தவும்.

source: Alien defensive structures like trapper and spiker work better on walls, building them on ceiling will protect them from grenades.
bs: Vanzemaljske odbrambene strukture poput trapera i spikera bolje funkcioniraju na zidovima, a njihova izgradnja na stropu zaštitit će ih od granata.
de: Außerirdische Defensiv-Bauwerke wie der Fänger und die Distel funktionieren besser, wenn sie an einer Wand oder der Decke gebaut werden. Dort sind sie auch vor Granaten geschützt.
fi: Alienien puolustusrakennelmat kuten ansoitin ja piikitin toimivat paremmin seinillä, niiden rakentaminen katolle suojaa niitä kranaateilta.
fr: Les structures défensives extraterrestres comme le trapper et le spiker fonctionnent mieux sur les murs, les construire au plafond les protégera des grenades.
it: Le strutture difensive aliene come il trapper e lo spiker funzionano meglio sui muri, costruendoli sul soffitto li proteggerà dalle granate.
nl: Buitenaardse verdedigingsstructuren zoals trapper en spiker werken beter op muren, als je ze aan het plafond bouwt, zijn ze beschermd tegen granaten.
pt_br: Estruturas defensivas alienígenas como armadilhas e espetadores funcionam melhor em paredes, construí-las no teto as protegerá de granadas.
ru: Защитные структуры Чужих, такие как Охотник или Колючка, работают лучше на стенах. Размещение их на потолке может защитить их от гранат.
ta: டிராப்பர் மற்றும் ச்பைக்கர் போன்ற அன்னிய தற்காப்பு கட்டமைப்புகள் சுவர்களில் சிறப்பாக செயல்படுகின்றன, அவற்றை உச்சவரம்பில் கட்டுவது கையெறி குண்டுகளிலிருந்து பாதுகாக்கும்.

source: The advanced granger can be unlocked with momentum.
bs: Napredni granger se može otključati zamahom.
de: Der Große Granger wird mit Momentum freigeschaltet.
fi: Edistynyt granger avautuu käytettäväksi vauhdin kertyessä.
fr: Le granger avancé peut être débloqué avec du momentum.
it: Il granger avanzato può essere sbloccato con il momento.
nl: De geavanceerde granger kan worden ontgrendeld met momentum.
pt_br: O granger avançado pode ser desbloqueado com momento.
ru: Продвинутый Фермер может быть разблокирован с помощью Моментума.
ta: மேம்பட்ட கிரேன்சரை வேகத்துடன் திறக்கலாம்.

source: Since Tremulous
bs: Od Tremulous-a
de: Seit Tremulous
fi: Tremulousin jälkeen
fr: Depuis Tremulous
it: Dai tempi di Tremulous
nl: Sinds Tremulous
pt_br: Desde Tremulous
ru: Со времён Tremulous
ta: அதிர்ச்சியடைந்ததிலிருந்து

source: Since Tremulous, the stamina has been increased.
bs: Od Tremulous-a, izdržljivost je povećana.
de: Im Vergleich zu Tremulous, haben die Menschen mehr Ausdauer.
fi: Tremulousista eteenpäin, staminaa on lisätty.
fr: Depuis Tremulous, l'endurance a été augmentée.
it: Rispetto a Tremulous, la resistenza è stata aumentata.
nl: Sinds Tremulous is het uithoudingsvermogen vergroot.
pt_br: Desde Tremulous, a resistência foi aumentada.
ru: Со времён Tremulous количество очков здоровья было увеличено.
ta: அதிர்ச்சியடைந்ததிலிருந்து, சகிப்புத்தன்மை அதிகரித்துள்ளது.

source: All alien evolution costs and gains have been doubled. The new maximum of evos an alien can store is 20 (formerly 9).
bs: Svi troškovi i dobici evolucije vanzemaljaca su udvostručeni. Novi maksimalni broj evoa koje vanzemaljac može pohraniti je 20 (ranije 9).
de: Verwandlungskosten wurden skaliert; es können nun 20 statt 9 Verwandlungspunkte verwahrt werden.
fi: Kaikki alienien kehittymiskulut ja hyödyt ovat tuplattu. Uusi kehittymispisteiden maksimi, jonka alieni voi varata on 20 (aiemmin 9).
fr: Tous les coûts et gains d'évolution extraterrestre ont été doublés. Le nouveau maximum d'evos qu'un extraterrestre peut stocker est de 20 (anciennement 9).
it: Tutti i costi delle evoluzioni aliene e i guadagni, sono stati raddoppiati. Il nuovo massimo di evo che un alieno può avere è 20 (precedentemente 9).
nl: Alle evolutiekosten en -winsten van buitenaardse wezens zijn verdubbeld. Het nieuwe maximum aantal evo's dat een vreemdeling kan opslaan is 20 (voorheen 9).
pt_br: Todos os custos e ganhos de evolução alienígena foram dobrados. O novo máximo de evos que um alienígena pode armazenar é 20 (anteriormente 9).
ru: Вся эволюция пришельцев была переработана; теперь она стоит дороже, но и выгоды от неё больше. Максимальное число эволюций теперь равно 20 (ранее — 9).
ta: அனைத்து அன்னிய படிமலர்ச்சி செலவுகள் மற்றும் ஆதாயங்கள் இரட்டிப்பாகியுள்ளன. ஒரு ஏலியன் சேமிக்கக்கூடிய புதிய அதிகபட்சம் 20 (முன்பு 9).

source: Stages were replace with momentum, and build points depend directly on the number of drills.
bs: Faze su zamijenjene momentumom, a bodovi za izgradnju direktno zavise od broja vježbi.
de: Das Momentum-System ersetzt die drei Stufen. Baupunkte werden durch Extraktoren bereitgestellt.
fi: Tasot ovat korvattu vauhdilla, ja rakennuspisteet riippuvat suoraan louhintarakennelmien määrästä.
fr: Les étapes ont été remplacées par du momentum et les points de construction dépendent directement du nombre de drill(es).
it: Gli stage sono stati sostituiti con il momento e i punti costruzione dipendono direttamente dal numero di drill.
nl: Stages werden vervangen door momentum en build points zijn direct afhankelijk van het aantal drills.
pt_br: Os estágios foram substituídos por momento, e os pontos de construção dependem diretamente do número de brocas.
ru: Стадии были заменены системой моментов, так что очки строительства напрямую зависят от количества буровых установок.
ta: நிலைகள் வேகத்துடன் மாற்றப்பட்டன, மேலும் உருவாக்க புள்ளிகள் நேரடியாக பயிற்சிகளின் எண்ணிக்கையைப் பொறுத்தது.
