Repository: Unvanquished/Unvanquished
Catalog: pkg/unvanquished_src.dpkdir/translation/game/*.po
Languages: bs, de, es, fi, fr, gl, it, nl, pl, pt_br, ru, ta, uk

# neuter
source: %s%s ^*couldn't avoid the granger; %s%s%s^* assisted
bs: %s%s ^*nisu mogli izbjeći grangera; %s%s%s^* su pomogli
de: %s%s ^*konnte dem Granger nicht ausweichen; %s%s%s^* hat geholfen
fi: %s%s ^*ei päässyt grangeria karkuun; %s%s%s^* avusti
fr: %s%s ^*n'a pas pu éviter la granger aidé par %s%s%s^*
it: %s%s ^*non poteva evitare il granger; con l'aiuto di %s%s%s^*
nl: %s%s ^* kon de granger niet vermijden; %s%s%s^* geassisteerd
pt_br: %s%s ^*não conseguiu evitar o granger; %s%s%s^* ajudou
ru: %s%s ^*не смогло избежать Фермера; %s%s%s^* помог(ла)
ta: %s%s ^*கிரேன்சரைத் தவிர்க்க முடியவில்லை; %s%s%s^* உதவி

# male
source: %s%s ^*was consumed by the swarm
bs: Roj je konzumirao %s% ^*
de: %s%s ^*wurde von der Schwarm verschlungen
fi: %s%s ^*joutui parven kaluamaksi
fr: %s%s ^*a été consommé par l'essaim
it: %s%s ^*è stato consumato dallo sciame
nl: %s%s ^*werd opgegeten door de zwerm
pt_br: %s%s ^*foi consumido pelo enxame
ru: %s%s ^*был поглощён роем
ta: %s%s ^*திரள் மூலம் நுகரப்பட்டது

# female
source: %s%s ^*was consumed by the swarm
bs: Roj je konzumirao %s% ^*
de: %s%s ^*wurde von der Schwarm verschlungen
fi: %s%s ^*joutui parven kaluamaksi
fr: %s%s ^*a été consommée par l'essaim
it: %s%s ^*è stata consumata dallo sciame
nl: %s%s ^*werd opgegeten door de zwerm
pt_br: %s%s ^*foi consumida pelo enxame
ru: %s%s ^*была поглощена роем
ta: %s%s ^*திரள் மூலம் நுகரப்பட்டது

# neuter
source: %s%s ^*was consumed by the swarm
bs: Roj je konzumirao %s% ^*
de: %s%s ^*wurde von der Schwarm verschlungen
fi: %s%s ^*joutui parven kaluamaksi
fr: %s%s ^*a été consommé par l'essaim
it: %s%s ^*è stato consumato dallo sciame
nl: %s%s ^*werd opgegeten door de zwerm
pt_br: %s%s ^*foi consumido pelo enxame
ru: %s%s ^*было поглощено роем
ta: %s%s ^*திரள் மூலம் நுகரப்பட்டது

# male
source: %s%s ^*was consumed by the swarm; %s%s%s^* assisted
bs: %s%s ^*je progutao roj; %s%s%s^* su pomogli
de: %s%s ^*wurde von der Schwarm verschlungen; %s%s%s^* hat geholfen
fi: %s%s ^*joutui parven kaluamaksi; %s%s%s^* avusti
fr: %s%s ^*a été consommé par l'essaim aidé par %s%s%s^*
it: %s%s ^*è stato consumato dallo sciame; con l'aiuto di %s%s%s^*
nl: %s%s ^* werd opgegeten door de zwerm; %s%s%s^* assisteerde
pt_br: %s%s ^*foi consumido pelo enxame; %s%s%s^* ajudou
ru: %s%s ^*был поглощён роем; %s%s%s^* помог(ла)
ta: %s%s ^*திரள் மூலம் நுகரப்பட்டது; %s%s%s^* உதவி

# female
source: %s%s ^*was consumed by the swarm; %s%s%s^* assisted
bs: %s%s ^*je progutao roj; %s%s%s^* su pomogli
de: %s%s ^*wurde von der Schwarm verschlungen; %s%s%s^* hat geholfen
fi: %s%s ^*joutui parven kaluamaksi; %s%s%s^* avusti
fr: %s%s ^*a été consommée par l'essaim aidé par %s%s%s^*
it: %s%s ^*è stata consumata dallo sciame; con l'aiuto di %s%s%s^*
nl: %s%s ^* werd opgegeten door de zwerm; %s%s%s^* assisteerde
pt_br: %s%s ^*foi consumida pelo enxame; %s%s%s^* ajudou
ru: %s%s ^*была поглощена роем; %s%s%s^* помог(ла)
ta: %s%s ^*திரள் மூலம் நுகரப்பட்டது; %s%s%s^* உதவி

# neuter
source: %s%s ^*was consumed by the swarm; %s%s%s^* assisted
bs: %s%s ^*je progutao roj; %s%s%s^* su pomogli
de: %s%s ^*wurde von der Schwarm verschlungen; %s%s%s^* hat geholfen
fi: %s%s ^*joutui parven kaluamaksi; %s%s%s^* avusti
fr: %s%s ^*a été consommé par l'essaim aidé par %s%s%s^*
it: %s%s ^*è stato consumato dallo sciame; con l'aiuto di %s%s%s^*
nl: %s%s ^* werd opgegeten door de zwerm; %s%s%s^* assisteerde
pt_br: %s%s ^*foi consumido pelo enxame; %s%s%s^* ajudou
ru: %s%s ^*было поглощено роем; %s%s%s^* помог(ла)
ta: %s%s ^*திரள் மூலம் நுகரப்பட்டது; %s%s%s^* உதவி

# male
source: %s%s ^*saw the light
bs: %s% ^*je ugledao svjetlo
de: %s%s ^*ging ein Licht auf
fi: %s%s ^*näki valon
fr: %s%s ^*a vu la lumière
it: %s%s ^*ha visto la luce
nl: %s%s ^*zag het licht
pt_br: %s%s ^*viu a luz
ru: %s%s ^*увидел свет
ta: %s%s ^*ஒளியைக் கண்டது

# female
source: %s%s ^*saw the light
bs: %s% ^*je ugledala svjetlo
de: %s%s ^*ging ein Licht auf
fi: %s%s ^*näki valon
fr: %s%s ^*a vue la lumière
it: %s%s ^*ha visto la luce
nl: %s%s ^*zag het licht
pt_br: %s%s ^*viu a luz
ru: %s%s ^*увидела свет
ta: %s%s ^*ஒளியைக் கண்டது

# neuter
source: %s%s ^*saw the light
bs: %s% ^*su ugledali svjetlo
de: %s%s ^*ging ein Licht auf
fi: %s%s ^*näki valon
fr: %s%s ^*a vu la lumière
it: %s%s ^*ha visto la luce
nl: %s%s ^*zag het licht
pt_br: %s%s ^*viu a luz
ru: %s%s ^*увидело свет
ta: %s%s ^*ஒளியைக் கண்டது

# male
source: %s%s ^*saw the light; %s%s%s^* assisted
bs: %s%s ^*je ugledao svjetlo; %s%s%s^* su pomagali
de: %s%s ^*ging ein Licht auf; %s%s%s^ hat geholfen
fi: %s%s ^*näki valon; %s%s%s^* avusti
fr: %s%s ^*a vu la lumière aidé par %s%s%s^*
it: %s%s ^*ha visto la luce; con l'aiuto di %s%s%s^*
nl: %s%s ^* zag het licht; %s%s%s^* assisteerde
pt_br: %s%s ^*viu a luz; %s%s%s^* ajudou
ru: %s%s ^*увидел свет; %s%s%s^* помог(ла)
ta: %s%s ^*ஒளியைக் கண்டது; %s%s%s^* உதவி

# female
source: %s%s ^*saw the light; %s%s%s^* assisted
bs: %s%s ^*je ugledala svjetlo; %s%s%s^* su pomagali
de: %s%s ^*ging ein Licht auf; %s%s%s^ hat geholfen
fi: %s%s ^*näki valon; %s%s%s^* avusti
fr: %s%s ^*a vue la lumière aidé par %s%s%s^*
it: %s%s ^*ha visto la luce; con l'aiuto di %s%s%s^*
nl: %s%s ^* zag het licht; %s%s%s^* assisteerde
pt_br: %s%s ^*viu a luz; %s%s%s^* ajudou
ru: %s%s ^*увидела свет; %s%s%s^* помог(ла)
ta: %s%s ^*ஒளியைக் கண்டது; %s%s%s^* உதவி

# neuter
source: %s%s ^*saw the light; %s%s%s^* assisted
bs: %s%s ^*su ugledali svjetlo; %s%s%s^* su pomagali
de: %s%s ^*ging ein Licht auf; %s%s%s^ hat geholfen
fi: %s%s ^*näki valon; %s%s%s^* avusti
fr: %s%s ^*a vu la lumière aidé par %s%s%s^*
it: %s%s ^*ha visto la luce; con l'aiuto di %s%s%s^*
nl: %s%s ^* zag het licht; %s%s%s^* assisteerde
pt_br: %s%s ^*viu a luz; %s%s%s^* ajudou
ru: %s%s ^*увидело свет; %s%s%s^* помог(ла)
ta: %s%s ^*ஒளியைக் கண்டது; %s%s%s^* உதவி

# male
source: %s%s ^*was sawn by %s%s%s
bs: %s%s ^*je opiljen od %s%s%s
de: %s%s ^*wurde von %s%s%s zersägt
fi: %s%s ^*joutui %s%s%s^*:n sahaamaksi
fr: %s%s ^*a été scié par %s%s%s
it: %s%s ^*è stato fatto a pezzi da %s%s%s
nl: %s%s ^*werd gezaagd door %s%s%s
pt_br: %s%s ^*foi serrado por %s%s%s
ru: %s%s ^*был распилен %s%s%s
ta: %s%s ^*%s%s%s ஆல் காணப்பட்டது

# female
source: %s%s ^*was sawn by %s%s%s
bs: %s%s ^*je opiljena od %s%s%s
de: %s%s ^*wurde von %s%s%s zersägt
fi: %s%s ^*joutui %s%s%s^*:n sahaamaksi
fr: %s%s ^*a été sciée par %s%s%s
it: %s%s ^*è stata fatta a pezzi da %s%s%s
nl: %s%s ^*werd gezaagd door %s%s%s
pt_br: %s%s ^*foi serrada por %s%s%s
ru: %s%s ^*была распилена %s%s%s
ta: %s%s ^*%s%s%s ஆல் காணப்பட்டது

# neuter
source: %s%s ^*was sawn by %s%s%s
bs: %s%s ^*su opiljeni od %s%s%s
de: %s%s ^*wurde von %s%s%s zersägt
fi: %s%s ^*joutui %s%s%s^*:n sahaamaksi
fr: %s%s ^*a été scié par %s%s%s
it: %s%s ^*è stato fatto a pezzi da %s%s%s
nl: %s%s ^*werd gezaagd door %s%s%s
pt_br: %s%s ^*foi serrado por %s%s%s
ru: %s%s ^*было распилено %s%s%s
ta: %s%s ^*%s%s%s ஆல் காணப்பட்டது

# male
source: %s%s ^*was sawn by %s%s%s^*; %s%s%s^* assisted
bs: %s%s ^*je opiljen od %s%s%s; %s%s%s^* su asistirali
de: %s%s ^*wurde von %s%s%s zersägt; %s%s%s^ hat geholfen
fi: %s%s ^*joutui %s%s%s^*:n sahaamaksi; %s%s%s^* avusti
fr: %s%s ^*a été scié par %s%s%s^* aidé par %s%s%s^*
it: %s%s ^*è stato fatto a pezzi da %s%s%s; con l'aiuto di %s%s%s^*
nl: %s%s ^* werd gezaagd door %s%s%s^*; %s%s%s^* assisteerde
pt_br: %s%s ^*foi serrado por %s%s%s^*; %s%s%s^* ajudou
ru: %s%s ^*был распилен %s%s%s^*; %s%s%s^* помог(ла)
ta: %s%s ^*%s%s%s ^*ஆல் காணப்பட்டது; %s%s%s^* உதவி

# female
source: %s%s ^*was sawn by %s%s%s^*; %s%s%s^* assisted
bs: %s%s ^*je opiljena od %s%s%s; %s%s%s^* su asistirali
de: %s%s ^*wurde von %s%s%s zersägt; %s%s%s^ hat geholfen
fi: %s%s ^*joutui %s%s%s^*:n sahaamaksi; %s%s%s^* avusti
fr: %s%s ^*a été sciée par %s%s%s^* aidé par %s%s%s^*
it: %s%s ^*è stata fatta a pezzi da %s%s%s; con l'aiuto di %s%s%s^*
nl: %s%s ^* werd gezaagd door %s%s%s^*; %s%s%s^* assisteerde
pt_br: %s%s ^*foi serrada por %s%s%s^*; %s%s%s^* ajudou
ru: %s%s ^*была распилена %s%s%s^*; %s%s%s^* помог(ла)
ta: %s%s ^*%s%s%s ^*ஆல் காணப்பட்டது; %s%s%s^* உதவி

# neuter
source: %s%s ^*was sawn by %s%s%s^*; %s%s%s^* assisted
bs: %s%s ^*su opiljeni od %s%s%s; %s%s%s^* su asistirali
de: %s%s ^*wurde von %s%s%s zersägt; %s%s%s^ hat geholfen
fi: %s%s ^*joutui %s%s%s^*:n sahaamaksi; %s%s%s^* avusti
fr: %s%s ^*a été scié par %s%s%s^* aidé par %s%s%s^*
it: %s%s ^*è stato fatto a pezzi da %s%s%s; con l'aiuto di %s%s%s^*
nl: %s%s ^* werd gezaagd door %s%s%s^*; %s%s%s^* assisteerde
pt_br: %s%s ^*foi serrado por %s%s%s^*; %s%s%s^* ajudou
ru: %s%s ^*было распилено %s%s%s^*; %s%s%s^* помог(ла)
ta: %s%s ^*%s%s%s ^*ஆல் காணப்பட்டது; %s%s%s^* உதவி

# male
source: %s%s ^*was blasted by %s%s%s
bs: %s%s ^*je napadnut od strane %s%s%s
de: %s%s ^*wurde von %s%s%s weggesprengt
fi: %s%s ^*joutui %s%s%s^*:n räjäyttämäksi
fr: %s%s ^*a été lentement électrocuté par %s%s%s
it: %s%s ^*è stato disintegrato da %s%s%s
nl: %s%s ^*werd opgeblazen door %s%s%s
pt_br: %s%s ^*foi explodido por %s%s%s
ru: %s%s ^*был взорван %s%s%s
ta: %s%s ^*%s%s%s ஆல் வெடித்தது

# female
source: %s%s ^*was blasted by %s%s%s
bs: %s%s ^*je napadnuta od strane %s%s%s
de: %s%s ^*wurde von %s%s%s weggesprengt
fi: %s%s ^*joutui %s%s%s^*:n räjäyttämäksi
fr: %s%s ^*a été lentement électrocutée par %s%s%s
it: %s%s ^*è stata disintegrata da %s%s%s
nl: %s%s ^*werd opgeblazen door %s%s%s
pt_br: %s%s ^*foi explodida por %s%s%s
ru: %s%s ^*была взорвана %s%s%s
ta: %s%s ^*%s%s%s ஆல் வெடித்தது

# neuter
source: %s%s ^*was blasted by %s%s%s
bs: %s%s ^*su napadnuti od strane %s%s%s
de: %s%s ^*wurde von %s%s%s weggesprengt
fi: %s%s ^*joutui %s%s%s^*:n räjäyttämäksi
fr: %s%s ^*a été lentement électrocuté par %s%s%s
it: %s%s ^*è stato disintegrato da %s%s%s
nl: %s%s ^*werd opgeblazen door %s%s%s
pt_br: %s%s ^*foi explodido por %s%s%s
ru: %s%s ^*было взорвано %s%s%s
ta: %s%s ^*%s%s%s ஆல் வெடித்தது

# male
source: %s%s ^*was blasted by %s%s%s^*; %s%s%s^* assisted
bs: %s%s ^*je napadnut od strane %s%s%s^*; %s%s%s^* su asistirali
de: %s%s ^*wurde von %s%s%s weggesprengt; %s%s%s^ hat geholfen
fi: %s%s ^*joutui %s%s%s^*:n räjäyttämäksi; %s%s%s^* avusti
fr: %s%s ^*a été lentement électrocuté par %s%s^* aidé par %s%s%s^*
it: %s%s ^*è stato disintegrato da %s%s%s; con l'aiuto di %s%s%s^*
nl: %s%s ^* werd opgeblazen door %s%s%s^*; %s%s%s^* assisteerde
pt_br: %s%s ^*foi explodido por %s%s%s^*; %s%s%s^* ajudou
ru: %s%s ^*был взорван %s%s%s; %s%s%s^* помог(ла)
ta: %s%s ^*%s%s%s ^*ஆல் வெடித்தது; %s%s%s^* உதவி

# female
source: %s%s ^*was blasted by %s%s%s^*; %s%s%s^* assisted
bs: %s%s ^*je napadnuta od strane %s%s%s^*; %s%s%s^* su asistirali
de: %s%s ^*wurde von %s%s%s weggesprengt; %s%s%s^ hat geholfen
fi: %s%s ^*joutui %s%s%s^*:n räjäyttämäksi; %s%s%s^* avusti
fr: %s%s ^*a été lentement électrocutée par %s%s^* aidé par %s%s%s^*
it: %s%s ^*è stata disintegrata da %s%s%s; con l'aiuto di %s%s%s^*
nl: %s%s ^* werd opgeblazen door %s%s%s^*; %s%s%s^* assisteerde
pt_br: %s%s ^*foi explodida por %s%s%s^*; %s%s%s^* ajudou
ru: %s%s ^*была взорвана %s%s%s; %s%s%s^* помог(ла)
ta: %s%s ^*%s%s%s ^*ஆல் வெடித்தது; %s%s%s^* உதவி

# neuter
source: %s%s ^*was blasted by %s%s%s^*; %s%s%s^* assisted
bs: %s%s ^*su napadnuti od strane %s%s%s^*; %s%s%s^* su asistirali
de: %s%s ^*wurde von %s%s%s weggesprengt; %s%s%s^ hat geholfen
fi: %s%s ^*joutui %s%s%s^*:n räjäyttämäksi; %s%s%s^* avusti
fr: %%s%s ^*a été lentement électrocuté par %s%s^* aidé par %s%s%s^*
it: %s%s ^*è stato disintegrato da %s%s%s; con l'aiuto di %s%s%s^*
nl: %s%s ^* werd opgeblazen door %s%s%s^*; %s%s%s^* assisteerde
pt_br: %s%s ^*foi explodido por %s%s%s^*; %s%s%s^* ajudou
ru: %s%s ^*было взорвано %s%s%s; %s%s%s^* помог(ла)
ta: %s%s ^*%s%s%s ^*ஆல் வெடித்தது; %s%s%s^* உதவி

# male
source: %s%s ^*was machinegunned by %s%s%s
bs: %s%s ^*je bio pogođen mitraljezom od strane %s%s%s
de: %s%s ^*wurde von %s%s%s mit einer Maschinenpistole erschossen
fi: %s%s ^*joutui %s%s%s^*:n konepyssyttämäksi
fr: %s%s ^*a été mitraillé par %s%s%s
it: %s%s ^*è stato mitragliato da %s%s%s
nl: %s%s ^*werd beschoten door %s%s%s
pt_br: %s%s ^*foi metralhado por %s%s%s
ru: %s%s%s ^*расстрелял из пулемета %s%s
ta: %s%s ^*இயந்திரத்தை%s%s%s ஆல் இணைக்கப்பட்டது

# female
source: %s%s ^*was machinegunned by %s%s%s
bs: %s%s ^*je bila pogođena mitraljezom od strane %s%s%s
de: %s%s ^*wurde von %s%s%s mit einer Maschinenpistole erschossen
fi: %s%s ^*joutui %s%s%s^*:n konepyssyttämäksi
fr: %s%s ^*a été mitraillée par %s%s%s
it: %s%s ^*è stata mitragliata da %s%s%s
nl: %s%s ^*werd beschoten door %s%s%s
pt_br: %s%s ^*foi metralhada por %s%s%s
ru: %s%s%s ^*расстрелял из пулемета %s%s
ta: %s%s ^*இயந்திரத்தை%s%s%s ஆல் இணைக்கப்பட்டது

# neuter
source: %s%s ^*was machinegunned by %s%s%s
bs: %s%s ^*su bili pogođeni mitraljezom od strane %s%s%s
de: %s%s ^*wurde von %s%s%s mit einer Maschinenpistole erschossen
fi: %s%s ^*joutui %s%s%s^*:n konepyssyttämäksi
fr: %s%s ^*a été mitraillé par %s%s%s
it: %s%s ^*è stato mitragliato da %s%s%s
nl: %s%s ^*werd beschoten door %s%s%s
pt_br: %s%s ^*foi metralhado por %s%s%s
ru: %s%s%s ^*расстрелял из пулемета %s%s
ta: %s%s ^*இயந்திரத்தை%s%s%s ஆல் இணைக்கப்பட்டது

# male
source: %s%s ^*was machinegunned by %s%s%s^*; %s%s%s^* assisted
bs: %s%s ^*je bio pogođen mitraljezom od strane %s%s%s^*; %s%s%s^* su asistirali
de: %s%s ^*wurde von %s%s%s mit einer Maschinenpistole erschossen; %s%s%s^ hat geholfen
fi: %s%s ^*joutui %s%s%s^*:n konepyssyttämäksi; %s%s%s^* avusti
fr: %s%s ^*a été mitraillé par %s%s%s^* aidé par %s%s%s^*
it: %s%s ^*è stato mitragliato da %s%s%s; con l'aiuto di %s%s%s^*
nl: %s%s ^* werd beschoten door %s%s%s^*; %s%s%s^* assisteerde
pt_br: %s%s ^*foi metralhado por %s%s%s^*; %s%s%s^* ajudou
ru: %s%s%s ^*расстрелял из пулемета %s%s^*с помощью %s%s%s
ta: %s%s ^*இயந்திரத்தை%s%s%s ^*ஆல் இணைக்கப்பட்டது; %s%s%s^* உதவி

# female
source: %s%s ^*was machinegunned by %s%s%s^*; %s%s%s^* assisted
bs: %s%s ^*je bila pogođena mitraljezom od strane %s%s%s^*; %s%s%s^* su asistirali
de: %s%s ^*wurde von %s%s%s mit einer Maschinenpistole erschossen; %s%s%s^ hat geholfen
fi: %s%s ^*joutui %s%s%s^*:n konepyssyttämäksi; %s%s%s^* avusti
fr: %s%s ^*a été mitraillée par %s%s%s^* aidé par %s%s%s^*
it: %s%s ^*è stata mitragliata da %s%s%s; con l'aiuto di %s%s%s^*
nl: %s%s ^* werd beschoten door %s%s%s^*; %s%s%s^* assisteerde
pt_br: %s%s ^*foi metralhada por %s%s%s^*; %s%s%s^* ajudou
ru: %s%s%s ^*расстрелял из пулемета %s%s^*с помощью %s%s%s
ta: %s%s ^*இயந்திரத்தை%s%s%s ^*ஆல் இணைக்கப்பட்டது; %s%s%s^* உதவி

# neuter
source: %s%s ^*was machinegunned by %s%s%s^*; %s%s%s^* assisted
bs: %s%s ^*su bili pogođeni mitraljezom od strane %s%s%s^*; %s%s%s^* su asistirali
de: %s%s ^*wurde von %s%s%s mit einer Maschinenpistole erschossen; %s%s%s^ hat geholfen
fi: %s%s ^*joutui %s%s%s^*:n konepyssyttämäksi; %s%s%s^* avusti
fr: %s%s ^*a été mitraillé par %s%s%s^* aidé par %s%s%s^*
it: %s%s ^*è stato mitragliato da %s%s%s; con l'aiuto di %s%s%s^*
nl: %s%s ^* werd beschoten door %s%s%s^*; %s%s%s^* assisteerde
pt_br: %s%s ^*foi metralhado por %s%s%s^*; %s%s%s^* ajudou
ru: %s%s%s ^*расстрелял из пулемета %s%s^*с помощью %s%s%s
ta: %s%s ^*இயந்திரத்தை%s%s%s ^*ஆல் இணைக்கப்பட்டது; %s%s%s^* உதவி

# male
source: %s%s ^*was mowed down by %s%s%s
bs: %s%s ^*je pokošen od strane %s%s%s
de: %s%s ^*wurde von %s%s%s niedergemäht
fi: %s%s ^*joutui %s%s%s^*:n lahtaamaksi
fr: %s%s ^*a été fauché par %s%s%s
it: %s%s ^*è stato tagliuzzato da %s%s%s
nl: %s%s ^*werd neergemaaid door %s%s%s
pt_br: %s%s ^*foi ceifado por %s%s%s
ru: %s%s%s ^*скосил %s%s
ta: %s%s ^*%s%s%s ஆல் குறைக்கப்பட்டது

# female
source: %s%s ^*was mowed down by %s%s%s
bs: %s%s ^*je pokošena od strane %s%s%s
de: %s%s ^*wurde von %s%s%s niedergemäht
fi: %s%s ^*joutui %s%s%s^*:n lahtaamaksi
fr: %s%s ^*a été fauchée par %s%s%s
it: %s%s ^*è stata tagliuzzata da %s%s%s
nl: %s%s ^*werd neergemaaid door %s%s%s
pt_br: %s%s ^*foi ceifada por %s%s%s
ru: %s%s%s ^*скосил %s%s
ta: %s%s ^*%s%s%s ஆல் குறைக்கப்பட்டது

# neuter
source: %s%s ^*was mowed down by %s%s%s
bs: %s%s ^*su pokošeni od strane %s%s%s
de: %s%s ^*wurde von %s%s%s niedergemäht
fi: %s%s ^*joutui %s%s%s^*:n lahtaamaksi
fr: %s%s ^*a été fauché par %s%s%s
it: %s%s ^*è stato tagliuzzato da %s%s%s
nl: %s%s ^*werd neergemaaid door %s%s%s
pt_br: %s%s ^*foi ceifado por %s%s%s
ru: %s%s%s ^*скосил %s%s
ta: %s%s ^*%s%s%s ஆல் குறைக்கப்பட்டது

# male
source: %s%s ^*was mowed down by %s%s%s^*; %s%s%s^* assisted
bs: %s%s ^*je pokošen od strane %s%s%s^*; %s%s%s^* su asistirali
de: %s%s ^*wurde von %s%s%s niedergemäht; %s%s%s^ hat geholfen
fi: %s%s ^*joutui %s%s%s^*:n lahtaamaksi; %s%s%s^* avusti
fr: %s%s ^*a été fauché par %s%s%s^* aidé par %s%s%s^*
it: %s%s ^*è stato tagliuzzato da %s%s%s; con l'aiuto di %s%s%s^*
nl: %s%s ^* werd neergemaaid door %s%s%s^*; %s%s%s^* assisteerde
pt_br: %s%s ^*foi ceifado por %s%s%s^*; %s%s%s^* ajudou
ru: %s%s%s ^*скосил %s%s^*с помощью %s%s%s
ta: %s%s ^*%s%s%s ^*ஆல் குறைக்கப்பட்டது; %s%s%s^* உதவி

# female
source: %s%s ^*was mowed down by %s%s%s^*; %s%s%s^* assisted
bs: %s%s ^*je pokošena od strane %s%s%s^*; %s%s%s^* su asistirali
de: %s%s ^*wurde von %s%s%s niedergemäht; %s%s%s^ hat geholfen
fi: %s%s ^*joutui %s%s%s^*:n lahtaamaksi; %s%s%s^* avusti
fr: %s%s ^*a été fauchée par %s%s%s^* aidé par %s%s%s^*
it: %s%s ^*è stata tagliuzzata da %s%s%s; con l'aiuto di %s%s%s^*
nl: %s%s ^* werd neergemaaid door %s%s%s^*; %s%s%s^* assisteerde
pt_br: %s%s ^*foi ceifada por %s%s%s^*; %s%s%s^* ajudou
ru: %s%s%s ^*скосил %s%s^*с помощью %s%s%s
ta: %s%s ^*%s%s%s ^*ஆல் குறைக்கப்பட்டது; %s%s%s^* உதவி

# neuter
source: %s%s ^*was mowed down by %s%s%s^*; %s%s%s^* assisted
bs: %s%s ^*su pokošeni od strane %s%s%s^*; %s%s%s^* su asistirali
de: %s%s ^*wurde von %s%s%s niedergemäht; %s%s%s^ hat geholfen
fi: %s%s ^*joutui %s%s%s^*:n lahtaamaksi; %s%s%s^* avusti
fr: %s%s ^*a été fauché par %s%s%s^* aidé par %s%s%s^*
it: %s%s ^*è stato tagliuzzato da %s%s%s; con l'aiuto di %s%s%s^*
nl: %s%s ^* werd neergemaaid door %s%s%s^*; %s%s%s^* assisteerde
pt_br: %s%s ^*foi ceifado por %s%s%s^*; %s%s%s^* ajudou
ru: %s%s%s ^*скосил %s%s^*с помощью %s%s%s
ta: %s%s ^*%s%s%s ^*ஆல் குறைக்கப்பட்டது; %s%s%s^* உதவி

# male
source: %s%s ^*was gunned down by %s%s%s
bs: %s%s ^*je upucan od strane %s%s%s
de: %s%s ^*wurde erschossen von %s%s%s
fi: %s%s ^*joutui %s%s%s^*:n suolaamaksi
fr: %s%s ^*a été abattu par %s%s%s
it: %s%s ^*è stato freddato da %s%s%s
nl: %s%s ^*werd neergeschoten door %s%s%s
pt_br: %s%s ^*foi abatido por %s%s%s
ru: %s%s ^*был застрелен %s%s%s
ta: %s%s ^*%s%s%s ஆல் சுட்டுக்கொள்ளப்பட்டது

# female
source: %s%s ^*was gunned down by %s%s%s
bs: %s%s ^*je upucana od strane %s%s%s
de: %s%s ^*wurde erschossen von %s%s%s
fi: %s%s ^*joutui %s%s%s^*:n suolaamaksi
fr: %s%s ^*a été abattue par %s%s%s
it: %s%s ^*è stata freddata da %s%s%s
nl: %s%s ^*werd neergeschoten door %s%s%s
pt_br: %s%s ^*foi abatida por %s%s%s
ru: %s%s ^*была застрелена %s%s%s
ta: %s%s ^*%s%s%s ஆல் சுட்டுக்கொள்ளப்பட்டது

# neuter
source: %s%s ^*was gunned down by %s%s%s
bs: %s%s ^*su upucani od strane %s%s%s
de: %s%s ^*wurde erschossen von %s%s%s
fi: %s%s ^*joutui %s%s%s^*:n suolaamaksi
fr: %s%s ^*a été abattu par %s%s%s
it: %s%s ^*è stato freddato da %s%s%s
nl: %s%s ^*werd neergeschoten door %s%s%s
pt_br: %s%s ^*foi abatido por %s%s%s
ru: %s%s ^*было застрелено %s%s%s
ta: %s%s ^*%s%s%s ஆல் சுட்டுக்கொள்ளப்பட்டது

# male
source: %s%s ^*was gunned down by %s%s%s^*; %s%s%s^* assisted
bs: %s%s ^*je upucan od strane %s%s%s^*; %s%s%s^* su asistirali
de: %s%s ^*wurde erschossen von %s%s%s ; %s%s%s^* hat geholfen
fi: %s%s ^*joutui %s%s%s^*:n suolaamaksi; %s%s%s^* avusti
fr: %s%s ^*a été abattu par %s%s%s^* aidé par %s%s%s^*
it: %s%s ^*è stato freddato da %s%s%s^*; con l'aiuto di %s%s%s^*
nl: %s%s ^* werd neergeschoten door %s%s%s^*; %s%s%s^* assisteerde
pt_br: %s%s ^*foi abatido por %s%s%s^*; %s%s%s^* ajudou
ru: %s%s ^*был застрелен %s%s%s^*; %s%s%s^* помог(ла)
ta: %s%s ^*%s%s%s ^*ஆல் சுட்டுக் கொல்லப்பட்டது; %s%s%s^* உதவி

# female
source: %s%s ^*was gunned down by %s%s%s^*; %s%s%s^* assisted
bs: %s%s ^*je upucana od strane %s%s%s^*; %s%s%s^* su asistirali
de: %s%s ^*wurde erschossen von %s%s%s ; %s%s%s^* hat geholfen
fi: %s%s ^*joutui %s%s%s^*:n suolaamaksi; %s%s%s^* avusti
fr: %s%s ^*a été abattue par %s%s%s^* aidé par %s%s%s^*
it: %s%s ^*è stata freddata da %s%s%s^*; con l'aiuto di %s%s%s^*
nl: %s%s ^* werd neergeschoten door %s%s%s^*; %s%s%s^* assisteerde
pt_br: %s%s ^*foi abatida por %s%s%s^*; %s%s%s^* ajudou
ru: %s%s ^*была застрелена %s%s%s^*; %s%s%s^* помог(ла)
ta: %s%s ^*%s%s%s ^*ஆல் சுட்டுக் கொல்லப்பட்டது; %s%s%s^* உதவி

# neuter
source: %s%s ^*was gunned down by %s%s%s^*; %s%s%s^* assisted
bs: %s%s ^*su upucani od strane %s%s%s^*; %s%s%s^* su asistirali
de: %s%s ^*wurde erschossen von %s%s%s ; %s%s%s^* hat geholfen
fi: %s%s ^*joutui %s%s%s^*:n suolaamaksi; %s%s%s^* avusti
fr: %s%s ^*a été abattu par %s%s%s^* aidé par %s%s%s^*
it: %s%s ^*è stato freddato da %s%s%s^*; con l'aiuto di %s%s%s^*
nl: %s%s ^* werd neergeschoten door %s%s%s^*; %s%s%s^* assisteerde
pt_br: %s%s ^*foi abatido por %s%s%s^*; %s%s%s^* ajudou
ru: %s%s ^*было застрелено %s%s%s^*; %s%s%s^* помог(ла)
ta: %s%s ^*%s%s%s ^*ஆல் சுட்டுக் கொல்லப்பட்டது; %s%s%s^* உதவி

# male
source: %s%s ^*was seared by %s%s%s^*'s pulse blast
bs: %s%s ^*je bio spaljen pulsirajućim udarom %s%s%s^*
de: %s%s ^*wurde von %s%s%s^*'s Pulsstrahl versengt
fi: %s%s ^*rei'ittyi %s%s%s^*:n pulssitulituksessa
fr: %s%s ^* a été brûlé par une décharge d'énergie de %s%s%s^*
it: %s%s ^*è stato arrostito dalla raffica di pulse di %s%s%s^*
nl: %s%s ^* werd verschroeid door %s%s%s^*'s pulse ontploffing
pt_br: %s%s ^*foi queimado pela explosão de pulso de %s%s%s^*
ru: %s%s ^*был сожжен импульсным зарядом %s%s%s^*
ta: %s%s ^*%s%s%s ^*இன் துடிப்பு குண்டு வெடிப்பால் காணப்பட்டது

# female
source: %s%s ^*was seared by %s%s%s^*'s pulse blast
bs: %s%s ^*je bila spaljena pulsirajućim udarom %s%s%s^*
de: %s%s ^*wurde von %s%s%s^*'s Pulsstrahl versengt
fi: %s%s ^*rei'ittyi %s%s%s^*:n pulssitulituksessa
fr: %s%s ^* a été brûlée par une décharge d'énergie de %s%s%s^*
it: %s%s ^*è stata arrostita dalla raffica di pulse di %s%s%s^*
nl: %s%s ^* werd verschroeid door %s%s%s^*'s pulse ontploffing
pt_br: %s%s ^*foi queimada pela explosão de pulso de %s%s%s^*
ru: %s%s ^*была сожжена импульсным зарядом %s%s%s^*
ta: %s%s ^*%s%s%s ^*இன் துடிப்பு குண்டு வெடிப்பால் காணப்பட்டது

# neuter
source: %s%s ^*was seared by %s%s%s^*'s pulse blast
bs: %s%s ^*su bili spaljeni pulsirajućim udarom %s%s%s^*
de: %s%s ^*wurde von %s%s%s^*'s Pulsstrahl versengt
fi: %s%s ^*rei'ittyi %s%s%s^*:n pulssitulituksessa
fr: %s%s ^* a été brûlé par une décharge d'énergie de %s%s%s^*
it: %s%s ^*è stato arrostito dalla raffica di pulse di %s%s%s^*
nl: %s%s ^* werd verschroeid door %s%s%s^*'s pulse ontploffing
pt_br: %s%s ^*foi queimado pela explosão de pulso de %s%s%s^*
ru: %s%s ^*было сожжено импульсным зарядом %s%s%s^*
ta: %s%s ^*%s%s%s ^*இன் துடிப்பு குண்டு வெடிப்பால் காணப்பட்டது

# male
source: %s%s ^*was seared by %s%s%s^*'s pulse blast; %s%s%s^* assisted
bs: %s%s ^*je bio spaljen pulsirajućim udarom %s%s%s^*; %s%s%s^* su asistirali
de: %s%s ^*wurde von %s%s%s^'s Pulsstrahl versengt; %s%s%s^* hat geholfen
fi: %s%s ^*rei'ittyi %s%s%s^*:n pulssitulituksessa; %s%s%s^* avusti
fr: %s%s ^* a été brûlé par une décharge d'énergie de %s%s%s^* aidé par %s%s%s^*
it: %s%s ^*è stato arrostito dalla raffica di pulse di %s%s%s^*;con l'aiuto di %s%s%s^*
nl: %s%s ^* werd verschroeid door de pulsestraal van %s%s%s^*; %s%s%s^* assisteerde
pt_br: %s%s ^*foi queimado pela explosão de pulso de %s%s%s^*; %s%s%s^* ajudou
ru: %s%s ^*был сожжен импульсным зарядом %s%s%s^*; %s%s%s^* помог(ла)
ta: %s%s ^*%s%s%s ^*இன் துடிப்பு குண்டு வெடிப்பால் காணப்பட்டது; %s%s%s^* உதவி
