Repository: Unvanquished/Unvanquished
Catalog: pkg/unvanquished_src.dpkdir/translation/game/*.po
Languages: bs, de, es, fi, fr, gl, it, nl, pl, pt_br, ru, ta, uk

# female
source: %s%s ^*was seared by %s%s%s^*'s pulse blast; %s%s%s^* assisted
bs: %s%s ^*je bila spaljena pulsirajućim udarom %s%s%s^*; %s%s%s^* su asistirali
de: %s%s ^*wurde von %s%s%s^'s Pulsstrahl versengt; %s%s%s^* hat geholfen
fi: %s%s ^*rei'ittyi %s%s%s^*:n pulssitulituksessa; %s%s%s^* avusti
fr: %s%s ^* a été brûlée par une décharge d'énergie de %s%s%s^* aidé par %s%s%s^*
it: %s%s ^*è stata arrostita dalla raffica di pulse di %s%s%s^*;con l'aiuto di %s%s%s^*
nl: %s%s ^* werd verschroeid door de pulsestraal van %s%s%s^*; %s%s%s^* assisteerde
pt_br: %s%s ^*foi queimada pela explosão de pulso de %s%s%s^*; %s%s%s^* ajudou
ru: %s%s ^*была сожжена импульсным зарядом %s%s%s^*; %s%s%s^* помог(ла)
ta: %s%s ^*%s%s%s ^*இன் துடிப்பு குண்டு வெடிப்பால் காணப்பட்டது; %s%s%s^* உதவி

# neuter
source: %s%s ^*was seared by %s%s%s^*'s pulse blast; %s%s%s^* assisted
bs: %s%s ^*su bili spaljeni pulsirajućim udarom %s%s%s^*; %s%s%s^* su asistirali
de: %s%s ^*wurde von %s%s%s^'s Pulsstrahl versengt; %s%s%s^* hat geholfen
fi: %s%s ^*rei'ittyi %s%s%s^*:n pulssitulituksessa; %s%s%s^* avusti
fr: %s%s ^* a été brûlé par une décharge d'énergie de %s%s%s^* aidé par %s%s%s^*
it: %s%s ^*è stato arrostito dalla raffica di pulse di %s%s%s^*;con l'aiuto di %s%s%s^*
nl: %s%s ^* werd verschroeid door de pulsestraal van %s%s%s^*; %s%s%s^* assisteerde
pt_br: %s%s ^*foi queimado pela explosão de pulso de %s%s%s^*; %s%s%s^* ajudou
ru: %s%s ^*было сожжено импульсным зарядом %s%s%s^*; %s%s%s^* помог(ла)
ta: %s%s ^*%s%s%s ^*இன் துடிப்பு குண்டு வெடிப்பால் காணப்பட்டது; %s%s%s^* உதவி

# male
source: %s%s ^*was sniped by %s%s%s
bs: %s%s ^*je bio pogođen snajperom od strane %s%s%s
de: %s%s ^*wurde von %s%s%s weggeputzt
fi: %s%s ^*joutui %s%s%s^*:n tarkka-ampumaksi
fr: %s%s ^* a été sournoisement tué par %s%s%s
it: %s%s ^*è stato cecchinato da %s%s%s
nl: %s%s ^*werd gesniped door %s%s%s
pt_br: %s%s ^*foi alvejado por %s%s%s
ru: %s%s ^*был убит снайперской винтовкой %s%s%s
ta: %s%s ^*%s%s%s ஆல் ச்னிப் செய்யப்பட்டது

# female
source: %s%s ^*was sniped by %s%s%s
bs: %s%s ^*je bila pogođena snajperom od strane %s%s%s
de: %s%s ^*wurde von %s%s%s weggeputzt
fi: %s%s ^*joutui %s%s%s^*:n tarkka-ampumaksi
fr: %s%s ^* a été sournoisement tuée par %s%s%s
it: %s%s ^*è stata cecchinata da %s%s%s
nl: %s%s ^*werd gesniped door %s%s%s
pt_br: %s%s ^*foi alvejada por %s%s%s
ru: %s%s ^*была убита снайперской винтовкой %s%s%s
ta: %s%s ^*%s%s%s ஆல் ச்னிப் செய்யப்பட்டது

# neuter
source: %s%s ^*was sniped by %s%s%s
bs: %s%s ^*su bili pogođeni snajperom od strane %s%s%s
de: %s%s ^*wurde von %s%s%s weggeputzt
fi: %s%s ^*joutui %s%s%s^*:n tarkka-ampumaksi
fr: %s%s ^* a été sournoisement tué par %s%s%s
it: %s%s ^*è stato cecchinato da %s%s%s
nl: %s%s ^*werd gesniped door %s%s%s
pt_br: %s%s ^*foi alvejado por %s%s%s
ru: %s%s ^*было убито снайперской винтовкой %s%s%s
ta: %s%s ^*%s%s%s ஆல் ச்னிப் செய்யப்பட்டது

# male
source: %s%s ^*was sniped by %s%s%s^*; %s%s%s^* assisted
bs: %s%s ^*je bio pogođen snajperom od strane %s%s%s^*; %s%s%s^* su asistirali
de: %s%s ^*wurde von %s%s%s weggeputzt; %s%s%s^ hat geholfen
fi: %s%s ^*joutui %s%s%s^*:n tarkka-ampumaksi; %s%s%s^* avusti
fr: %s%s ^* a été tué sournoisement par %s%s%s ^* aidé par %s%s%s^*
it: %s%s ^*è stato cecchinato da %s%s%s^*; %s%s%s^* ha contribuito
nl: %s%s ^*werd gesniped door %s%s%s^*; %s%s%s^* assisteerde
pt_br: %s%s ^*foi alvejado por %s%s%s^*; %s%s%s^* ajudou
ru: %s%s ^*был убит снайперской винтовкой %s%s%s; %s%s%s^* помог(ла)
ta: %s%s ^*%s%s%s ^*ஆல் ச்னிப் செய்யப்பட்டது; %s%s%s^* உதவி

# female
source: %s%s ^*was sniped by %s%s%s^*; %s%s%s^* assisted
bs: %s%s ^*je bila pogođena snajperom od strane %s%s%s^*; %s%s%s^* su asistirali
de: %s%s ^*wurde von %s%s%s weggeputzt; %s%s%s^ hat geholfen
fi: %s%s ^*joutui %s%s%s^*:n tarkka-ampumaksi; %s%s%s^* avusti
fr: %s%s ^* a été tuée sournoisement par %s%s%s^* aidé par %s%s%s^*
it: %s%s ^*è stata cecchinata da %s%s%s^*; %s%s%s^* ha contribuito
nl: %s%s ^*werd gesniped door %s%s%s^*; %s%s%s^* assisteerde
pt_br: %s%s ^*foi alvejada por %s%s%s^*; %s%s%s^* ajudou
ru: %s%s ^*была убита снайперской винтовкой %s%s%s; %s%s%s^* помог(ла)
ta: %s%s ^*%s%s%s ^*ஆல் ச்னிப் செய்யப்பட்டது; %s%s%s^* உதவி

# neuter
source: %s%s ^*was sniped by %s%s%s^*; %s%s%s^* assisted
bs: %s%s ^*su bili pogođeni snajperom od strane %s%s%s^*; %s%s%s^* su asistirali
de: %s%s ^*wurde von %s%s%s weggeputzt; %s%s%s^ hat geholfen
fi: %s%s ^*joutui %s%s%s^*:n tarkka-ampumaksi; %s%s%s^* avusti
fr: %s%s ^* a été tué sournoisement par %s%s%s^* aidé par %s%s%s^*
it: %s%s ^*è stato cecchinato da %s%s%s^*; %s%s%s^* ha contribuito
nl: %s%s ^*werd gesniped door %s%s%s^*; %s%s%s^* assisteerde
pt_br: %s%s ^*foi alvejado por %s%s%s^*; %s%s%s^* ajudou
ru: %s%s ^*было убито снайперской винтовкой %s%s%s; %s%s%s^* помог(ла)
ta: %s%s ^*%s%s%s ^*ஆல் ச்னிப் செய்யப்பட்டது; %s%s%s^* உதவி

# male
source: %s%s ^*was lasered by %s%s%s
bs: %s%s ^*je laserski spržen od strane %s%s%s
de: %s%s ^*wurde von %s%s%s gelasert
fi: %s%s ^*joutui %s%s%s^*:n laaseroimaksi
fr: %s%s ^*s'est pris un coup de laser de %s%s%s
it: %s%s ^*è stato ucciso col laser da %s%s%s
nl: %s%s ^*werd gelaserd door %s%s%s
pt_br: %s%s ^*foi atingido por laser de %s%s%s
ru: %s%s ^*был убит лазером %s%s%s
ta: %s%s ^*%s%s%s ஆல் லேசர் செய்யப்பட்டது

# female
source: %s%s ^*was lasered by %s%s%s
bs: %s%s ^*je laserski spržena od strane %s%s%s
de: %s%s ^*wurde von %s%s%s gelasert
fi: %s%s ^*joutui %s%s%s^*:n laaseroimaksi
fr: %s%s ^*s'est prise un coup de laser de %s%s%s
it: %s%s ^*è stata uccisa col laser da %s%s%s
nl: %s%s ^*werd gelaserd door %s%s%s
pt_br: %s%s ^*foi atingida por laser de %s%s%s
ru: %s%s ^*была убита лазером %s%s%s
ta: %s%s ^*%s%s%s ஆல் லேசர் செய்யப்பட்டது

# neuter
source: %s%s ^*was lasered by %s%s%s
bs: %s%s ^*su laserski sprženi od strane %s%s%s
de: %s%s ^*wurde von %s%s%s gelasert
fi: %s%s ^*joutui %s%s%s^*:n laaseroimaksi
fr: %s%s ^*s'est pris un coup de laser de %s%s%s
it: %s%s ^*è stato ucciso col laser da %s%s%s
nl: %s%s ^*werd gelaserd door %s%s%s
pt_br: %s%s ^*foi atingido por laser de %s%s%s
ru: %s%s ^*было убито лазером %s%s%s
ta: %s%s ^*%s%s%s ஆல் லேசர் செய்யப்பட்டது

# male
source: %s%s ^*was lasered by %s%s%s^*; %s%s%s^* assisted
bs: %s%s ^*je laserski spržen od strane %s%s%s^*; %s%s%s^* su asistirali
de: %s%s ^*wurde von %s%s%s gelasert; %s%s%s^ hat geholfen
fi: %s%s ^*joutui %s%s%s^*:n laaseroimaksi; %s%s%s^* avusti
fr: %s%s ^*s'est pris un coup de laser de %s%s%s^* aidé par %s%s%s^*
it: %s%s ^*è stato ucciso col laser %s%s%s^*; %s%s%s^* ha contribuito
nl: %s%s ^* werd gelaserd door %s%s%s^*; %s%s%s^* assisteerde
pt_br: %s%s ^*foi atingido por laser de %s%s%s^*; %s%s%s^* ajudou
ru: %s%s ^*был убит лазером %s%s%s; %s%s%s^* помог(ла)
ta: %s%s ^*%s%s%s ^*ஆல் லேசர் செய்யப்பட்டது; %s%s%s^* உதவி

# female
source: %s%s ^*was lasered by %s%s%s^*; %s%s%s^* assisted
bs: %s%s ^*je laserski spržena od strane %s%s%s^*; %s%s%s^* su asistirali
de: %s%s ^*wurde von %s%s%s gelasert; %s%s%s^ hat geholfen
fi: %s%s ^*joutui %s%s%s^*:n laaseroimaksi; %s%s%s^* avusti
fr: %s%s ^*s'est prise un coup de laser de %s%s%s^* aidé par %s%s%s^*
it: %s%s ^*è stata uccisa col laser %s%s%s^*; %s%s%s^* ha contribuito
nl: %s%s ^* werd gelaserd door %s%s%s^*; %s%s%s^* assisteerde
pt_br: %s%s ^*foi atingida por laser de %s%s%s^*; %s%s%s^* ajudou
ru: %s%s ^*была убита лазером %s%s%s; %s%s%s^* помог(ла)
ta: %s%s ^*%s%s%s ^*ஆல் லேசர் செய்யப்பட்டது; %s%s%s^* உதவி

# neuter
source: %s%s ^*was lasered by %s%s%s^*; %s%s%s^* assisted
bs: %s%s ^*su laserski sprženi od strane %s%s%s^*; %s%s%s^* su asistirali
de: %s%s ^*wurde von %s%s%s gelasert; %s%s%s^ hat geholfen
fi: %s%s ^*joutui %s%s%s^*:n laaseroimaksi; %s%s%s^* avusti
fr: %s%s ^*s'est pris un coup de laser de %s%s%s^* aidé par %s%s%s^*
it: %s%s ^*è stato ucciso col laser %s%s%s^*; %s%s%s^* ha contribuito
nl: %s%s ^* werd gelaserd door %s%s%s^*; %s%s%s^* assisteerde
pt_br: %s%s ^*foi atingido por laser de %s%s%s^*; %s%s%s^* ajudou
ru: %s%s ^*было убито лазером %s%s%s; %s%s%s^* помог(ла)
ta: %s%s ^*%s%s%s ^*ஆல் லேசர் செய்யப்பட்டது; %s%s%s^* உதவி

# male
source: %s%s ^*was grilled by %s%s%s^*'s flame
bs: %s%s ^*je bio ispečen od strane %s%s%s^*-ovog plamena
de: %s%s ^*wurde von %s%s%s^*'s Flamme gegrillt
fi: %s%s ^*grillaantui %s%s%s^*:n liekissä
fr: %s%s ^*a été grillé par la flamme de %s%s%s^*
it: %s%s ^*è stato grigliato dal lanciafiamme di %s%s%s^*
nl: %s%s ^* werd gegrild door de vlam van %s%s%s^*
pt_br: %s%s ^*foi grelhado por chama de %s%s%s^*
ru: %s%s ^*был зажарен огнемётом %s%s%s^*
ta: %s%s ^*%s%s%s ^*இன் சுடரால் வறுக்கப்பட்டது

# female
source: %s%s ^*was grilled by %s%s%s^*'s flame
bs: %s%s ^*je bila ispečena od strane %s%s%s^*-ovog plamena
de: %s%s ^*wurde von %s%s%s^*'s Flamme gegrillt
fi: %s%s ^*grillaantui %s%s%s^*:n liekissä
fr: %s%s ^*a été grillée par la flamme de %s%s%s^*
it: %s%s ^*è stata grigliata dal lanciafiamme di %s%s%s^*
nl: %s%s ^* werd gegrild door de vlam van %s%s%s^*
pt_br: %s%s ^*foi grelhada por chama de %s%s%s^*
ru: %s%s ^*была зажарена огнемётом %s%s%s^*
ta: %s%s ^*%s%s%s ^*இன் சுடரால் வறுக்கப்பட்டது

# neuter
source: %s%s ^*was grilled by %s%s%s^*'s flame
bs: %s%s ^*su bili ispečeni od strane %s%s%s^*-ovog plamena
de: %s%s ^*wurde von %s%s%s^*'s Flamme gegrillt
fi: %s%s ^*grillaantui %s%s%s^*:n liekissä
fr: %s%s ^*a été grillé par la flamme de %s%s%s^*
it: %s%s ^*è stato grigliato dal lanciafiamme di %s%s%s^*
nl: %s%s ^* werd gegrild door de vlam van %s%s%s^*
pt_br: %s%s ^*foi grelhado por chama de %s%s%s^*
ru: %s%s ^*было зажарено огнемётом %s%s%s^*
ta: %s%s ^*%s%s%s ^*இன் சுடரால் வறுக்கப்பட்டது

# male
source: %s%s ^*was grilled by %s%s%s^*'s flame; %s%s%s^* assisted
bs: %s%s ^*je bio ispečen od strane %s%s%s^*-ovog plamena; %s%s%s^* su asistirali
de: %s%s ^*wurde von %s%s%s^'s Flamme gegrillt; %s%s%s^* hat geholfen
fi: %s%s ^*grillaantui %s%s%s^*:n liekissä; %s%s%s^* avusti
fr: %s%s ^*a été grillé par la flamme de %s%s%s^* aidé par %s%s%s^*
it: %s%s ^*è stato grigliato dal lanciafiamme di %s%s%s^*; %s%s%s^* ha aiutato
nl: %s%s ^* werd gegrild door de vlam van %s%s%s^*; %s%s%s^* assisteerde
pt_br: %s%s ^*foi grelhado por chama de %s%s%s^*; %s%s%s^* ajudou
ru: %s%s ^*был зажарен огнемётом %s%s%s^*; %s%s%s^* помог(ла)
ta: %s%s ^*%s%s%s ^*இன் சுடரால் வறுக்கப்பட்டது; %s%s%s^* உதவி

# female
source: %s%s ^*was grilled by %s%s%s^*'s flame; %s%s%s^* assisted
bs: %s%s ^*je bila ispečena od strane %s%s%s^*-ovog plamena; %s%s%s^* su asistirali
de: %s%s ^*wurde von %s%s%s^'s Flamme gegrillt; %s%s%s^* hat geholfen
fi: %s%s ^*grillaantui %s%s%s^*:n liekissä; %s%s%s^* avusti
fr: %s%s ^*a été grillée par la flamme de %s%s%s^* aidé par %s%s%s^*
it: %s%s ^*è stata grigliata dal lanciafiamme di %s%s%s^*; %s%s%s^* ha aiutato
nl: %s%s ^* werd gegrild door de vlam van %s%s%s^*; %s%s%s^* assisteerde
pt_br: %s%s ^*foi grelhada por chama de %s%s%s^*; %s%s%s^* ajudou
ru: %s%s ^*была зажарена огнемётом %s%s%s^*; %s%s%s^* помог(ла)
ta: %s%s ^*%s%s%s ^*இன் சுடரால் வறுக்கப்பட்டது; %s%s%s^* உதவி

# neuter
source: %s%s ^*was grilled by %s%s%s^*'s flame; %s%s%s^* assisted
bs: %s%s ^*su bili ispečeni od strane %s%s%s^*-ovog plamena; %s%s%s^* su asistirali
de: %s%s ^*wurde von %s%s%s^'s Flamme gegrillt; %s%s%s^* hat geholfen
fi: %s%s ^*grillaantui %s%s%s^*:n liekissä; %s%s%s^* avusti
fr: %s%s ^*a été grillé par la flamme de %s%s%s^* aidé par %s%s%s^*
it: %s%s ^*è stato grigliato dal lanciafiamme di %s%s%s^*; %s%s%s^* ha aiutato
nl: %s%s ^* werd gegrild door de vlam van %s%s%s^*; %s%s%s^* assisteerde
pt_br: %s%s ^*foi grelhado por chama de %s%s%s^*; %s%s%s^* ajudou
ru: %s%s ^*было зажарено огнемётом %s%s%s^*; %s%s%s^* помог(ла)
ta: %s%s ^*%s%s%s ^*இன் சுடரால் வறுக்கப்பட்டது; %s%s%s^* உதவி

# male
source: %s%s ^*was charred to a crisp
bs: %s%s ^*je bio hrskavo ugljenisan
de: %s%s ^*wurde zu einer verkohlten Masse gemacht
fi: %s%s ^*kärähti karrelle
fr: %s%s ^* a été carbonisé à en être croustillant
it: %s%s ^*è stato carbonizzato
nl: %s%s ^*was verkoold tot een krokantje
pt_br: %s%s ^*foi carbonizado até ficar crocante
ru: %s%s ^*превратился в пепел
ta: %s%s ^*ஒரு மிருதுவாக எரிந்தது

# female
source: %s%s ^*was charred to a crisp
bs: %s%s ^*je bila hrskavo ugljenisana
de: %s%s ^*wurde zu einer verkohlten Masse gemacht
fi: %s%s ^*kärähti karrelle
fr: %s%s ^* a été carbonisée à en être croustillante
it: %s%s ^*è stata carbonizzata
nl: %s%s ^*was verkoold tot een krokantje
pt_br: %s%s ^*foi carbonizada até ficar crocante
ru: %s%s ^*превратилась в пепел
ta: %s%s ^*ஒரு மிருதுவாக எரிந்தது

# neuter
source: %s%s ^*was charred to a crisp
bs: %s%s ^*su bili hrskavo ugljenisani
de: %s%s ^*wurde zu einer verkohlten Masse gemacht
fi: %s%s ^*kärähti karrelle
fr: %s%s ^* a été carbonisé à en être croustillant
it: %s%s ^*è stato carbonizzato
nl: %s%s ^*was verkoold tot een krokantje
pt_br: %s%s ^*foi carbonizado até ficar crocante
ru: %s%s ^*превратилось в пепел
ta: %s%s ^*ஒரு மிருதுவாக எரிந்தது

# male
source: %s%s ^*was burned by %s%s%s^*'s fire
bs: %s%s ^*je spaljen od %s%s%s^*-ovine vatre
de: %s%s ^*wurde von %s%s%s^*'s Feuer verbrannt
fi: %s%s ^*paloi %s%s%s^*:n tulessa
fr: %s%s ^* a été brûlé par le feu de %s%s%s^*
it: %s%s ^*è stato bruciato dal fuoco di %s%s%s^*
nl: %s%s ^* werd verbrand door het vuur van %s%s%s^*
pt_br: %s%s ^*foi queimado por fogo de %s%s%s^*
ru: %s%s ^*сгорел от огня %s%s%s^*
ta: %s%s ^*%s%s%s ^*இன் நெருப்பால் எரிக்கப்பட்டது

# female
source: %s%s ^*was burned by %s%s%s^*'s fire
bs: %s%s ^*je spaljena od %s%s%s^*-ovine vatre
de: %s%s ^*wurde von %s%s%s^*'s Feuer verbrannt
fi: %s%s ^*paloi %s%s%s^*:n tulessa
fr: %s%s ^* a été brûlée par le feu de %s%s%s^*
it: %s%s ^*è stata bruciata dal fuoco di %s%s%s^*
nl: %s%s ^* werd verbrand door het vuur van %s%s%s^*
pt_br: %s%s ^*foi queimada por fogo de %s%s%s^*
ru: %s%s ^*сгорела от огня %s%s%s^*
ta: %s%s ^*%s%s%s ^*இன் நெருப்பால் எரிக்கப்பட்டது

# neuter
source: %s%s ^*was burned by %s%s%s^*'s fire
bs: %s%s ^*su spaljeni od %s%s%s^*-ovine vatre
de: %s%s ^*wurde von %s%s%s^*'s Feuer verbrannt
fi: %s%s ^*paloi %s%s%s^*:n tulessa
fr: %s%s ^* a été brûlé par le feu de %s%s%s^*
it: %s%s ^*è stato bruciato dal fuoco di %s%s%s^*
nl: %s%s ^* werd verbrand door het vuur van %s%s%s^*
pt_br: %s%s ^*foi queimado por fogo de %s%s%s^*
ru: %s%s ^*сгорело от огня %s%s%s^*
ta: %s%s ^*%s%s%s ^*இன் நெருப்பால் எரிக்கப்பட்டது

# male
source: %s%s ^*was burned by %s%s%s^*'s fire; %s%s%s^* assisted
bs: %s%s ^*je opečen od %s%s%s^*-ovine vatre; %s%s%s^* su pomagali
de: %s%s ^*wurde von %s%s%s^'s Feuer verbrannt; %s%s%s^* hat geholfen
fi: %s%s ^*paloi %s%s%s^*:n tulessa; %s%s%s^* avusti
fr: %s%s ^* a été brûlé par le feu de %s%s%s^* aidé par %s%s%s^*
it: %s%s ^*è stato bruciato dal fuoco di %s%s%s^*; %s%s%s^* ha contribuito
nl: %s%s ^* werd verbrand door het vuur van %s%s%s^*; %s%s%s^* assisteerde
pt_br: %s%s ^*foi queimado por fogo de %s%s%s^*; %s%s%s^* ajudou
ru: %s%s ^*сгорел от огня %s%s%s^*; %s%s%s^* помог(ла)
ta: %s%s ^*%s%s%s ^*இன் நெருப்பால் எரிக்கப்பட்டது; %s%s%s^* உதவி

# female
source: %s%s ^*was burned by %s%s%s^*'s fire; %s%s%s^* assisted
bs: %s%s ^*je opečena od %s%s%s^*-ovine vatre; %s%s%s^* su pomagali
de: %s%s ^*wurde von %s%s%s^'s Feuer verbrannt; %s%s%s^* hat geholfen
fi: %s%s ^*paloi %s%s%s^*:n tulessa; %s%s%s^* avusti
fr: %s%s ^* a été brûlée par le feu de %s%s%s^* aidé par %s%s%s^*
it: %s%s ^*è stata bruciata dal fuoco di %s%s%s^*; %s%s%s^* ha contribuito
nl: %s%s ^* werd verbrand door het vuur van %s%s%s^*; %s%s%s^* assisteerde
pt_br: %s%s ^*foi queimada por fogo de %s%s%s^*; %s%s%s^* ajudou
ru: %s%s ^*сгорела от огня %s%s%s^*; %s%s%s^* помог(ла)
ta: %s%s ^*%s%s%s ^*இன் நெருப்பால் எரிக்கப்பட்டது; %s%s%s^* உதவி

# neuter
source: %s%s ^*was burned by %s%s%s^*'s fire; %s%s%s^* assisted
bs: %s%s ^*su opečeni od %s%s%s^*-ovine vatre; %s%s%s^* su pomagali
de: %s%s ^*wurde von %s%s%s^'s Feuer verbrannt; %s%s%s^* hat geholfen
fi: %s%s ^*paloi %s%s%s^*:n tulessa; %s%s%s^* avusti
fr: %s%s ^* a été brûlé par le feu de %s%s%s^* aidé par %s%s%s^*
it: %s%s ^*è stato bruciato dal fuoco di %s%s%s^*; %s%s%s^* ha contribuito
nl: %s%s ^* werd verbrand door het vuur van %s%s%s^*; %s%s%s^* assisteerde
pt_br: %s%s ^*foi queimado por fogo de %s%s%s^*; %s%s%s^* ajudou
ru: %s%s ^*сгорело от огня %s%s%s^*; %s%s%s^* помог(ла)
ta: %s%s ^*%s%s%s ^*இன் நெருப்பால் எரிக்கப்பட்டது; %s%s%s^* உதவி

# male
source: %s%s ^*was burned to death
bs: %s%s ^*je izgorjeo do smrti
de: %s%s ^*wurde zu Tode verbrannt
fi: %s%s ^*paloi kuoliaaksi
fr: %s%s ^* a été brûlé vif
it: %s%s ^*è stato bruciato a morte
nl: %s%s ^*verbrandde tot de dood
pt_br: %s%s ^*foi queimado até a morte
ru: %s%s ^*сгорел до смерти
ta: %s%s ^*எரித்துக் கொல்லப்பட்டார்

# female
source: %s%s ^*was burned to death
bs: %s%s ^*je izgorjela do smrti
de: %s%s ^*wurde zu Tode verbrannt
fi: %s%s ^*paloi kuoliaaksi
fr: %s%s ^* a été brûlée vif
it: %s%s ^*è stata bruciata a morte
nl: %s%s ^*verbrandde tot de dood
pt_br: %s%s ^*foi queimada até a morte
ru: %s%s ^*сгорела до смерти
ta: %s%s ^*எரித்துக் கொல்லப்பட்டார்

# neuter
source: %s%s ^*was burned to death
bs: %s%s ^*su izgorjeli do smrti
de: %s%s ^*wurde zu Tode verbrannt
fi: %s%s ^*paloi kuoliaaksi
fr: %s%s ^* a été brûlé vif
it: %s%s ^*è stato bruciato a morte
nl: %s%s ^*verbrandde tot de dood
pt_br: %s%s ^*foi queimado até a morte
ru: %s%s ^*сгорело до смерти
ta: %s%s ^*எரித்துக் கொல்லப்பட்டார்

# male
source: %s%s ^*was annihilated by %s%s%s^*'s plasma blast
bs: %s%s ^*je uništen plazmatskom eksplozijom od %s%s%s^*
de: %s%s ^*wurde von %s%s%s^*'s Plasmastrahl vernichtet
fi: %s%s ^*hajosi %s%s%s^*:n plasmatykityksessä
fr: %s%s ^* a été anéanti par une décharge d'énergie de %s%s%s^*
it: %s%s ^*è stato annientato dal plasma di %s%s%s^*
nl: %s%s ^* werd vernietigd door de plasmastraal van %s%s%s^*
pt_br: %s%s ^*foi aniquilado por explosão de plasma de %s%s%s^*
ru: %s%s ^*был аннигилирован зарядом плазмы %s%s%s^*
ta: %s%s ^*%s%s%s ^*இன் பிளாச்மா குண்டு வெடிப்பால் அழிக்கப்பட்டது

# female
source: %s%s ^*was annihilated by %s%s%s^*'s plasma blast
bs: %s%s ^*je uništena plazmatskom eksplozijom od %s%s%s^*
de: %s%s ^*wurde von %s%s%s^*'s Plasmastrahl vernichtet
fi: %s%s ^*hajosi %s%s%s^*:n plasmatykityksessä
fr: %s%s ^* a été anéantie par une décharge d'énergie de %s%s%s^*
it: %s%s ^*è stata annientata dal plasma di %s%s%s^*
nl: %s%s ^* werd vernietigd door de plasmastraal van %s%s%s^*
pt_br: %s%s ^*foi aniquilada por explosão de plasma de %s%s%s^*
ru: %s%s ^*была аннигилирована зарядом плазмы %s%s%s^*
ta: %s%s ^*%s%s%s ^*இன் பிளாச்மா குண்டு வெடிப்பால் அழிக்கப்பட்டது

# neuter
source: %s%s ^*was annihilated by %s%s%s^*'s plasma blast
bs: %s%s ^*su uništeni plazmatskom eksplozijom od %s%s%s^*
de: %s%s ^*wurde von %s%s%s^*'s Plasmastrahl vernichtet
fi: %s%s ^*hajosi %s%s%s^*:n plasmatykityksessä
fr: %s%s ^* a été anéanti par une décharge d'énergie de %s%s%s^*
it: %s%s ^*è stato annientato dal plasma di %s%s%s^*
nl: %s%s ^* werd vernietigd door de plasmastraal van %s%s%s^*
pt_br: %s%s ^*foi aniquilado por explosão de plasma de %s%s%s^*
ru: %s%s ^*было аннигилировано зарядом плазмы %s%s%s^*
ta: %s%s ^*%s%s%s ^*இன் பிளாச்மா குண்டு வெடிப்பால் அழிக்கப்பட்டது

# male
source: %s%s ^*was annihilated by %s%s%s^*'s plasma blast; %s%s%s^* assisted
bs: %s%s ^*je uništen plazmatskom eksplozijom od %s%s%s^*; %s%s%s^* su asistirali
de: %s%s ^*wurde von %s%s%s^'s Plasmastrahl vernichtet; %s%s%s^* hat geholfen
fi: %s%s ^*hajosi %s%s%s^*:n plasmatykityksessä; %s%s%s^* avusti
fr: %s%s ^* a été anéanti par une décharge d'énergie de %s%s%s^* aidé par %s%s%s^*
it: %s%s ^*è stato annientato dal plasma di %s%s%s^*; %s%s%s^* ha contribuito
nl: %s%s ^* werd vernietigd door de plasmastraal van %s%s%s^*; %s%s%s^* assisteerde
pt_br: %s%s ^*foi aniquilado por explosão de plasma de %s%s%s^*; %s%s%s^* ajudou
ru: %s%s ^*был аннигилирован зарядом плазмы %s%s%s^*; %s%s%s^* помог(ла)
ta: %s%s ^*%s%s%s ^*இன் பிளாச்மா குண்டு வெடிப்பால் நிர்மூலமாக்கப்பட்டது; %s%s%s^* உதவி

# female
source: %s%s ^*was annihilated by %s%s%s^*'s plasma blast; %s%s%s^* assisted
bs: %s%s ^*je uništena plazmatskom eksplozijom od %s%s%s^*; %s%s%s^* su asistirali
de: %s%s ^*wurde von %s%s%s^'s Plasmastrahl vernichtet; %s%s%s^* hat geholfen
fi: %s%s ^*hajosi %s%s%s^*:n plasmatykityksessä; %s%s%s^* avusti
fr: %s%s ^* a été anéantie par une décharge d'énergie de %s%s%s^* aidé par %s%s%s^*
it: %s%s ^*è stata annientata dal plasma di %s%s%s^*; %s%s%s^* ha contribuito
nl: %s%s ^* werd vernietigd door de plasmastraal van %s%s%s^*; %s%s%s^* assisteerde
pt_br: %s%s ^*foi aniquilada por explosão de plasma de %s%s%s^*; %s%s%s^* ajudou
ru: %s%s ^*была аннигилирована зарядом плазмы %s%s%s^*; %s%s%s^* помог(ла)
ta: %s%s ^*%s%s%s ^*இன் பிளாச்மா குண்டு வெடிப்பால் நிர்மூலமாக்கப்பட்டது; %s%s%s^* உதவி

# neuter
source: %s%s ^*was annihilated by %s%s%s^*'s plasma blast; %s%s%s^* assisted
bs: %s%s ^*su uništeni plazmatskom eksplozijom od %s%s%s^*; %s%s%s^* su asistirali
de: %s%s ^*wurde von %s%s%s^'s Plasmastrahl vernichtet; %s%s%s^* hat geholfen
fi: %s%s ^*hajosi %s%s%s^*:n plasmatykityksessä; %s%s%s^* avusti
fr: %s%s ^* a été anéanti par une décharge d'énergie de %s%s%s^* aidé par %s%s%s^*
it: %s%s ^*è stato annientato dal plasma di %s%s%s^*; %s%s%s^* ha contribuito
nl: %s%s ^* werd vernietigd door de plasmastraal van %s%s%s^*; %s%s%s^* assisteerde
pt_br: %s%s ^*foi aniquilado por explosão de plasma de %s%s%s^*; %s%s%s^* ajudou
ru: %s%s ^*было аннигилировано зарядом плазмы %s%s%s^*; %s%s%s^* помог(ла)
ta: %s%s ^*%s%s%s ^*இன் பிளாச்மா குண்டு வெடிப்பால் நிர்மூலமாக்கப்பட்டது; %s%s%s^* உதவி

# male
source: %s%s ^*was irradiated by %s%s%s^*'s plasma blast
bs: %s%s ^*je ozračen plazmatskom eksplozijom %s%s%s^
de: %s%s ^*wurde von %s%s%s^*'s Plasmadruckwelle bestrahlt
fi: %s%s ^*säteilymyrkyttyi %s%s%s^*:n plasmatykityksestä
fr: %s%s ^* a été fondu par une explosion de plasma %s%s%s^*
it: %s%s ^*è stato irradiato dal plasma di %s%s%s^*
nl: %s%s ^* werd bestraald door de plasmastraal van %s%s%s^*
pt_br: %s%s ^*foi irradiado por explosão de plasma de %s%s%s^*
ru: %s%s ^*был облучён зарядом плазмы %s%s%s^*
ta: %s%s ^*%s%s%s ^*இன் பிளாச்மா குண்டு வெடிப்பால் கதிரியக்கப்படுத்தப்பட்டது

# female
source: %s%s ^*was irradiated by %s%s%s^*'s plasma blast
bs: %s%s ^*je ozračena plazmatskom eksplozijom %s%s%s^
de: %s%s ^*wurde von %s%s%s^*'s Plasmadruckwelle bestrahlt
fi: %s%s ^*säteilymyrkyttyi %s%s%s^*:n plasmatykityksestä
fr: %s%s ^* a été fondue par une explosion de plasma %s%s%s^*
it: %s%s ^*è stata irradiata dal plasma di %s%s%s^*
nl: %s%s ^* werd bestraald door de plasmastraal van %s%s%s^*
pt_br: %s%s ^*foi irradiada por explosão de plasma de %s%s%s^*
ru: %s%s ^*была облучена зарядом плазмы %s%s%s^*
ta: %s%s ^*%s%s%s ^*இன் பிளாச்மா குண்டு வெடிப்பால் கதிரியக்கப்படுத்தப்பட்டது

# neuter
source: %s%s ^*was irradiated by %s%s%s^*'s plasma blast
bs: %s%s ^*su ozračeni plazmatskom eksplozijom %s%s%s^
de: %s%s ^*wurde von %s%s%s^*'s Plasmadruckwelle bestrahlt
fi: %s%s ^*säteilymyrkyttyi %s%s%s^*:n plasmatykityksestä
fr: %s%s ^* a été fondu par une explosion de plasma %s%s%s^*
it: %s%s ^*è stato irradiato dal plasma di %s%s%s^*
nl: %s%s ^* werd bestraald door de plasmastraal van %s%s%s^*
pt_br: %s%s ^*foi irradiado por explosão de plasma de %s%s%s^*
ru: %s%s ^*было облучено зарядом плазмы %s%s%s^*
ta: %s%s ^*%s%s%s ^*இன் பிளாச்மா குண்டு வெடிப்பால் கதிரியக்கப்படுத்தப்பட்டது
