Repository: Unvanquished/Unvanquished
Catalog: pkg/unvanquished_src.dpkdir/translation/game/*.po
Languages: bs, de, es, fi, fr, gl, it, nl, pl, pt_br, ru, ta, uk

source: Move left:
bs: Pomakni lijevo:
de: Bewegung nach links:
fi: Liiku vasemmalle:
fr: Se déplacer à gauche :
it: Vai a sinistra:
nl: Naar links:
pt_br: Mover para a esquerda:
ru: Идти налево:
ta: இடதுபுறம் நகர்த்து:

source: Move right:
bs: Pomakni se desno:
de: Bewegung nach rechts:
fi: Liiku oikealle:
fr: Se déplacer à droite :
it: Vai a destra:
nl: Naar rechts:
pt_br: Mover para a direita:
ru: Идти направо:
ta: வலதுபுறம் செல்லுங்கள்:

source: Wallwalk:
bs: Šetnja po zidu:
de: Wandlauf:
fi: Seinilläkävely:
fr: Marcher sur les murs :
it: Cammina sui muri:
nl: Wandeling:
pt_br: Andar na parede:
ru: Хождение по стенам:
ta: வால்வாக்:

source: Abilities
bs: Sposobnosti
de: Fähigkeiten
fi: Kyvyt
fr: Capacités
it: Abilità
nl: Vaardigheden
pt_br: Habilidades
ru: Способности
ta: திறன்கள்

source: Primary attack:
bs: Primarni napad:
de: Primärangriff:
fi: Ensisijainen hyökkäys:
fr: Attaque principale :
it: Fuoco principale:
nl: Primaire aanval:
pt_br: Ataque primário:
ru: Основная атака:
ta: முதன்மை தாக்குதல்:

source: Secondary attack:
bs: Sekundarni napad:
de: Sekundärangriff:
fi: Toissijainen hyökkäys:
fr: Attaque secondaire :
it: Fuoco secondario:
nl: Secundaire aanval:
pt_br: Ataque secundário:
ru: Дополнительная атака:
ta: இரண்டாம் நிலை தாக்குதல்:

source: Shoot barb:
bs: Ustrijelite bodlju:
de: Schieße Stachel:
fi: Ammu piikkipallo:
fr: Cracher :
it: Spara un proiettile:
nl: Schiet weerhaak:
pt_br: Disparar espinho:
ru: Выстрелитьшипом:
ta: படப்பிடிப்பு பார்ப்:

source: Throw grenade:
bs: Baci granatu:
de: Granate werfen:
fi: Heitä kranaatti:
fr: Lancer la grenade :
it: Lancia granata:
nl: Gooi granaat:
pt_br: Lançar granada:
ru: Кинуть гранату:
ta: கையெறி குண்டு வீசவும்:

source: Use medkit:
bs: Koristite prvu pomoć:
de: Benutze Medkit:
fi: Käytä lääkintäpaketti:
fr: Utilisez le kit médical :
it: Usa il kit medico:
nl: Gebruik medkit:
pt_br: Usar kit médico:
ru: Использовать аптечку:
ta: மெட்கிட்டைப் பயன்படுத்துங்கள்:

source: Use structure:
bs: Koristite strukturu:
de: Benutze Struktur:
fi: Käytä rakennelmaa:
fr: Utiliser la structure :
it: Usa struttura:
nl: Gebruik structuur:
pt_br: Usar estrutura:
ru: Использовать структуру:
ta: கட்டமைப்பைப் பயன்படுத்துங்கள்:

source: Evolve:
bs: Razviti se:
de: Weiterentwickeln:
fi: Kehity:
fr: Évoluer :
it: Evolvi:
nl: Evolueer:
pt_br: Evoluir:
ru: Эволюционировать:
ta: உருவாகிறது:

source: Chat/Vote
bs: Ćaskanje/Glasanje
de: Chat/Abstimmen
fi: Juttelu/Äänestys
fr: Discuter/Voter
it: Chat/Vota
nl: Chatten/stemmen
pt_br: Chat/Votar
ru: Чат/Голосование
ta: பூனை/வாக்கு

source: Global chat:
bs: Globalni chat:
de: Globaler Chat:
fi: Yleisjuttelu:
fr: Discussion générale :
it: Chat Globale:
nl: Wereldwijde chat:
pt_br: Chat global:
ru: Глобальный чат:
ta: உலக அரட்டை:

source: Team chat:
bs: Timski razgovor:
fi: Joukkuekeskustelu:
fr: Discussion d'équipe :
it: Chat di Squadra:
nl: Ploeg chat:
pt_br: Chat de equipe:
ru: Командный чат:
ta: குழு அரட்டை:

source: Admin chat:
bs: Administratorski chat:
fi: Valvojakeskustelu:
fr: Discussion avec l’administrateur :
it: Chat amministratori:
pt_br: Chat de admin:
ru: Чат с админом:
ta: நிர்வாக அரட்டை:

source: Team vote Yes:
bs: Timski glas Da:
de: Team-Abstimmung Ja:
fi: Joukkueäänestä Kyllä:
fr: Vote d'équipe Oui :
it: Voto di squadra Si:
nl: Ploeg stemt voor:
pt_br: Votação de equipe Sim:
ru: Голосование в группе Да:
ta: குழு வாக்கு ஆம்:

source: Team vote No:
bs: Ne glasa tima:
de: Team-Abstimmung Nein:
fi: Joukkueäänestä Ei:
fr: Vote d'équipe Non :
it: Voto di squadra No:
nl: Ploeg stemt Nee:
pt_br: Votação de equipe Não:
ru: Голосовать в группе Нет:
ta: குழு வாக்கு எண்:

source: Show scores:
bs: Prikaži rezultate:
de: Zeige Punkte:
fi: Näytä pistetilanne:
fr: Afficher les scores :
it: Mostra punteggio:
nl: Toon scores:
pt_br: Mostrar pontuações:
ru: Показать очки:
ta: மதிப்பெண்களைக் காட்டு:

source: Mark structure for replacement:
bs: Označi strukturu za zamjenu:
de: Markiere Struktur für den Austausch:
fi: Merkitse rakennelma korvattavaksi:
fr: Marquer une structure pour être remplacée :
it: Seleziona struttura per le sostituzioni:
nl: Markeer structuur voor vervanging:
pt_br: Marcar estrutura para substituição:
ru: Отметить структуру для перепостройки:
ta: மாற்றுவதற்கான கட்டமைப்பைக் குறிக்கவும்:

source: Hold the key to deconstruct structure.
bs: Držite ključ za dekonstrukciju strukture.
de: Halte die Taste gedrückt um die Struktur abzubauen.
fi: Paina näppäintä pohjassa purkaaksesi rakennelman.
fr: Maintenez la touche pour déconstruire la structure.
it: Tieni premuto il tasto per eliminare la struttura.
nl: Houd de sleutel in handen om structuur te deconstrueren.
pt_br: Segure a tecla para descontruir a estrutura.
ru: Удерживайте клавишу для разборки структуры.
ta: கட்டமைப்பை மறுகட்டமைக்க விசையை வைத்திருங்கள்.

source: Beacon menu:
bs: Meni svjetionika:
de: Beacon-Menü:
fi: Majakkavalikko:
fr: Menu balise :
it: Menu segnalatore:
nl: Menu baken:
pt_br: Menu de baliza:
ru: Меню маяка:
ta: பெக்கான் மெனு:

source: Vsays menu:
bs: Vsays meni:
fi: Äänisanomavalikko:
nl: Vzeg-menu:
ta: Vsays மெனு:

source: Bot tactic menu:
bs: Meni taktike bota:
fi: Bottien taktiikkavalikko:
nl: Bot tactiek menu:
ta: போட் தந்திரோபாயம் மெனு:

source: Toggle console:
bs: Uključi/isključi konzolu:
de: Konsole umschalten:
fi: Avaa/sulje konsoli:
fr: Alterner la console :
it: Mostra / Nascondi la console:
nl: Schakelconsole:
pt_br: Alternar console:
ru: Показать/скрыть консоль:
ta: கன்சோலை மாற்றவும்:

source: Hold SHIFT when taking a screenshot to capture a PNG, otherwise shots are taken in JPEG.
bs: Držite pritisnut taster SHIFT prilikom pravljenja snimka ekrana da biste snimili PNG datoteku, u suprotnom će snimci biti snimljeni u JPEG formatu.
de: Halte SHIFT gedrückt, wenn du einen Screenshot machst, um ein PNG aufzunehmen, sonst werden die Aufnahmen in JPEG gemacht.
fi: Paina VAIHTO (SHIFT)‐näppäintä pohjassa tehdäksesi PNG‐muotoisen kuvakaappauksen. Muussa tapauksessa kuvakaappaus on JPEG‐muodossa.
fr: Maintenez SHIFT lorsque vous prenez une capture d'écran pour capturer un PNG, sinon les photos sont prises en JPEG.
it: Tieni premuto SHIFT se si vuole fare uno screenshot in PNG, altrimenti le immagini saranno in JPEG.
nl: Houd SHIFT ingedrukt bij het maken van een schermafbeelding om een PNG vast te leggen, anders worden de opnamen in JPEG gemaakt.
pt_br: Mantenha a tecla SHIFT pressionada ao tirar uma captura de tela para salvar em PNG, caso contrário, será salvo em JPEG.
ru: Удерживайте SHIFT, пока делаете скриншот, чтобы захватить его в PNG, иначе скриншот будет сохранён в JPEG.
ta: ஒரு பி.என்.சி -யைப் பிடிக்க திரை காட்சி எடுக்கும்போது சிப்டைப் பிடிக்கவும், இல்லையெனில் காட்சிகள் JPEG இல் எடுக்கப்படுகின்றன.

source: Quake-look
bs: Izgled potresa
de: Quake-Aussehen
fi: Quake‐katselu
fr: Vision à la Quake
it: Visuale traballante
nl: Quake-uiterlijk
pt_br: Visão Quake
ru: Обзор в стиле Quake
ta: நிலநடுக்கம்

source: Look up:
bs: Poggledajte gore:
de: Nach oben schauen:
fi: Katso ylös:
fr: Regarder vers le haut :
it: Guarda in alto:
nl: Kijk omhoog:
pt_br: Olhar para cima:
ru: Посмотреть наверх:
ta: பாருங்கள்:

source: Look down:
bs: Pogledajte dolje:
de: nach unten schauen:
fi: Katso alas:
fr: Baisser les yeux :
it: Guarda in basso:
nl: Kijk naar beneden:
pt_br: Olhar para baixo:
ru: Посмотреть вниз:
ta: கீழே பாருங்கள்:

source: Turn left:
bs: Skrenite lijevo:
de: nach links drehen:
fi: Käänny vasemmalle:
fr: Tourner à gauche :
it: Gira a sinistra:
nl: Sla linksaf:
pt_br: Virar à esquerda:
ru: Повернуться налево:
ta: இடதுபுறம் திரும்பவும்:

source: Turn right:
bs: Skrenite desno:
de: nach rechts drehen:
fi: Käänny oikealle:
fr: Tourner à droite :
it: Gira a destra:
nl: Sla rechtsaf:
pt_br: Virar à direita:
ru: Повернуться направо:
ta: வலதுபுறம் திரும்பவும்:

source: Mouse look:
bs: Izgled miša:
de: Mausblick:
fi: Hiirellä katselu:
fr: Vue à la souris :
it: Visuale mouse:
nl: Muis kijken:
pt_br: Visão com mouse:
ru: Обзор мышью:
ta: சுட்டி தோற்றம்:

source: Mouse and Aiming
bs: Miš i ciljanje
de: Maus und Zielen
fi: Hiiri ja tähtääminen
fr: Souris et visée
it: Mouse e Mira
nl: Muis en richten
pt_br: Mouse e Mira
ru: Мышь и прицеливание
ta: சுட்டி மற்றும் நோக்கம்

source: Y axis
bs: Y osa
de: Y Achse
fi: Y‐akseli
fr: Axe Y
it: Asse Y
nl: Y-as
pt_br: Eixo Y
ru: Ось Y
ta: ஒய் அச்சு

source: Normal
bs: Normalno
fi: Tavallinen
it: Normale
nl: Normaal
ru: Нормальная
ta: சாதாரண

source: Inverted
bs: Obrnuto
de: Invertiert
fi: Käänteinen
fr: Inversé
it: Invertito
nl: Omgekeerd
pt_br: Invertido
ru: Инвертированная
ta: தலைகீழ்

source: Behavior of vertical mouse movement.
bs: Ponašanje vertikalnog kretanja miša.
de: Verhalten der vertikalen Mausbewegung.
fi: Pystysuuntaisen hiiren liikkeen käyttäytyminen.
fr: Comportement du mouvement vertical de la souris.
it: Funzionamento del movimento verticale del mouse.
nl: Gedrag van verticale muisbewegingen.
pt_br: Comportamento do movimento vertical do mouse.
ru: Поведение вертикального движения мыши.
ta: செங்குத்து சுட்டி இயக்கத்தின் நடத்தை.

source: Mouse sensitivity
bs: Osjetljivost miša
de: Mausempfindlichkeit
fi: Hiiren tarkkuus
fr: Sensibilité de la souris
it: Sensibilità mouse
nl: Muisgevoeligheid
pt_br: Sensibilidade do mouse
ru: Чувствительность мыши
ta: சுட்டி உணர்திறன்

source: Mouse filter
bs: Filter za miša
de: Mausfilter
fi: Hiiren suodatus
fr: Filtre de la souris
it: Filtro mouse
nl: Muisfilter
pt_br: Filtro do mouse
ru: Фильтр мыши
ta: சுட்டி வடிகட்டி

source: Smooth out sudden mouse movements.
bs: Ublažite nagle pokrete miša.
de: Glatte plötzliche Mausbewegungen aus.
fi: Pehmentää hiiren äkillisiä liikahduksia.
fr: Adouci les mouvements brusques de la souris.
it: Attenua movimenti improvvisi del mouse.
nl: Strijk plotselinge muisbewegingen glad.
pt_br: Suavizar movimentos bruscos do mouse.
ru: Сглаживать резкие движения мыши.
ta: திடீர் சுட்டி இயக்கங்களை மென்மையாக்கவும்.

source: Free look
bs: Besplatan izgled
de: Freier Blick
fi: Vapaakatselu
fr: Vision libre
it: Visuale libera
nl: Vrije blik
pt_br: Visão livre
ru: Свободный обзор
ta: இலவச தோற்றம்

source: Turn off only if you are a Quake junkie.
bs: Isključite samo ako ste ovisnik o Quakeu.
de: Ausschalten nur, wenn du ein Quake-Fanatiker bist.
fi: Poista käytöstä vain, jos olet koukussa Quakeen.
fr: Désactivez-le uniquement si vous êtes un accro de Quake.
it: Disattiva solo se sei un vecchio giocatore di Quake.
nl: Alleen uitzetten als je een Quake-junkie bent.
pt_br: Desative apenas se você é um viciado em Quake.
ru: Отключайте только в том случае, если вы обожаете Quake.
ta: நீங்கள் ஒரு நிலநடுக்கம் சன்கியாக இருந்தால் மட்டுமே அணைக்கவும்.

source: Circle menu mouse capture
bs: Snimanje mišem u kružnom meniju
fi: Ympyrävalikon hiiren kaappaus
nl: Cirkelmenu muis vastleggen
ru: Круговой захват мыши в меню
ta: வட்டம் பட்டியல் சுட்டி பிடிப்பு

source: Circle menus (excluding Armoury menu) take mouse inputs
bs: Kružni meniji (osim menija Oružarnica) primaju unose mišem
fi: Ympyrävalikot (paitsi Asevarikon valikko) antavat tehdä valintoja hiirellä
nl: Cirkelmenu's (behalve het Armoury-menu) gebruiken muisinvoer
ru: Круговые меню (за исключением меню «Оружия») принимают ввод с мыши
ta: வட்டம் மெனுக்கள் (ஆர்மரி மெனுவைத் தவிர்த்து) சுட்டி உள்ளீடுகளை எடுத்துக் கொள்ளுங்கள்

source: Movement and Cosmetic
bs: Pokret i kozmetika
fi: Liikkuminen ja ulkoasu
nl: Beweging en cosmetica
pt_br: Movimento e Cosméticos
ru: Движение и вид
ta: இயக்கம் மற்றும் ஒப்பனை

source: Movement
bs: Pokret
de: Bewegung
fi: Liikkuminen
fr: Mouvement
it: Movimento
nl: Beweging
pt_br: Movimento
ru: Передвижение
ta: இயக்கம்

source: Wall-walking auto-pitch
bs: Automatsko bacanje lopte uz zid
de: Automatische Neigung beim Wandlaufen
fi: Seinilläkävelyn automaattinen kallistus
fr: Tangage automatique de marche murale
it: Rotazione verticale automatica mentre ci si arrampica sui muri
nl: Wandelende auto-pitch
pt_br: Auto-inclinação ao andar nas paredes
ru: Автоповорот камеры при хождении по стенам
ta: சுவர்-நடைபயிற்சி ஆட்டோ பிட்ச்

source: Always twist and rotate the view when you wall-walk from one surface to another.
bs: Uvijek okrećite i rotirajte pogled kada hodate po zidu s jedne površine na drugu.
de: Immer die Ansicht verdrehen und drehen, wenn du vom Wandlaufen von einer Oberfläche zu einer anderen wechselst.
fi: Kierrä ja käännä näkymää aina, kun seinilläkävelet pinnalta toiselle.
fr: Toujours tourner et faire pivoter la vue lorsque vous marchez d'une surface à l'autre.
it: Gira sempre e ruota la visuale quando cammini sui muri da una superfice all'altra.
nl: Draai en roteer het zicht altijd als je van het ene oppervlak naar het andere wandelt.
pt_br: Sempre torcer e girar a visão quando você anda na parede de uma superfície para outra.
ru: Всегда поворачивать камеру при движении по стенам, при переходе с одной поверхности на другую.
ta: நீங்கள் ஒரு மேற்பரப்பில் இருந்து இன்னொரு மேற்பரப்புக்கு சுவர்-நடை இருக்கும்போது எப்போதும் பார்வையை சுழற்றுங்கள்.

source: Wall-walking pitch-speed
bs: Brzina pitchinga hodanja po zidu
de: Geschwindigkeit der Neigung beim Wandlaufen
fi: Seinilläkävelyn kallistusnopeus
fr: Vitesse de tangage de marche murale
it: Velocità di rotazione arrampicata sui muri
nl: Wandelende pitch-snelheid
pt_br: Velocidade de inclinação ao andar nas paredes
ru: Скорость поворота при хождении по стенам
ta: சுவர் நடைபயிற்சி சுருதி-வேகம்

source: How fast your view rotates and twists as you wall-walk.
bs: Koliko brzo se vaš pogled okreće i uvija dok hodate po zidu.
de: Wie schnell sich deine Ansicht dreht und verdreht, während du wandelst.
fi: Kuinka nopeasti näkymäsi kääntyy ja kiertyy seinilläkävellessäsi.
fr: La vitesse à laquelle votre vue tourne et se tord lorsque vous marchez sur le mur.
it: Quanto la tua visuale ruota e si torce velocemente quando cammini sui muri.
nl: Hoe snel je zicht roteert en draait terwijl je wandelt.
pt_br: Quão rápido sua visão gira e torce ao andar nas paredes.
ru: Как быстро обзор меняется при хождении по стене.
ta: நீங்கள் சுவர்-ஆவியாக இருக்கும்போது உங்கள் பார்வை எவ்வளவு விரைவாக சுழல்கிறது மற்றும் திருப்புகிறது.

source: Wall-walking toggles
bs: Prekidači za hodanje po zidu
de: Wandlaufschalter
fi: Seinilläkävelyn vaihtonäppäin
fr: Alterner la marche murale
it: Attiva / Disattiva l'arrampicata sui muri
nl: Wandelende knevels
pt_br: Alternar andar nas paredes
ru: Переключение хождения по стенам
ta: சுவர் நடைபயிற்சி மாற்றங்கள்

source: Tap key instead of hold key to activate.
bs: Dodirnite tipku umjesto da držite tipku za aktiviranje.
de: Tippe die Taste anstatt sie gedrückt zu halten, um zu aktivieren.
fi: Aktivoi painamalla näppäintä sen sijaan, että pitäisit näppäintä pohjassa.
fr: Appuyez la touche sans la maintenir pour activer.
it: Tocca il tasto invece di mantenerlo per attivare.
nl: Tik op de toets in plaats van de toets ingedrukt te houden om te activeren.
pt_br: Toque na tecla em vez de segurar para ativar.
ru: Нажатие клавиши активирует действие вместо нажать-и-держать.
ta: செயல்படுத்துவதற்கு விசைக்கு பதிலாக விசையைத் தட்டவும்.

source: Sprint toggles
bs: Prekidači za sprint
de: Sprintschalter
fi: Sprintin vaihtonäppäin
fr: Maintien du sprint
it: Attiva / Disattiva la corsa
nl: Sprintschakelaars
pt_br: Alternar sprint
ru: Переключение бега
ta: ச்பிரிண்ட் மாற்று

source: Cosmetic
bs: Kozmetički
de: Kosmetik
fi: Ulkoasu
fr: Cosmétique
it: Aspetto
nl: Cosmetisch
pt_br: Cosmético
ru: Внешний вид
ta: ஒப்பனை

source: Disable
bs: Onemogući
de: Deaktivieren
fi: Poista käytöstä
fr: Désactiver
it: Disabilita
nl: Uitschakelen
pt_br: Desativar
ru: Отключить
ta: முடக்கு

source: Humans only
bs: Samo za ljude
de: nur Menschen
fi: Vain ihmisillä
fr: Humains seulement
it: Solo per umani
nl: Alleen mensen
pt_br: Apenas humanos
ru: Только у людей
ta: மனிதர்கள் மட்டுமே

source: Humans and aliens
bs: Ljudi i vanzemaljci
de: Menschen und Außerirdische
fi: Ihmisillä ja alieneilla
fr: Humains et extraterrestres
it: Umani e alieni
nl: Mensen en vreemdelingen
pt_br: Humanos e alienígenas
ru: У людей и у чужих
ta: மனிதர்கள் மற்றும் வேற்றுகிரகவாசிகள்

source: Humans (translucent)
bs: Ljudi (prozirni)
fi: Ihmisillä (läpinäkyvät)
nl: Mensen (doorschijnend)
ru: Люди (полупрозрачные)
ta: மனிதர்கள் (கசியும்)

source: Humans and aliens (translucent)
bs: Ljudi i vanzemaljci (prozirni)
fi: Ihmisillä ja alieneilla (läpinäkyvät)
nl: Mensen en vreemdelingen (doorschijnend)
ru: Люди и инопланетяне (прозрачные)
ta: மனிதர்கள் மற்றும் வேற்றுகிரகவாசிகள் (கசியும்)

source: First-person weapons
bs: Oružja iz prvog lica
de: Ego-Shooter-Waffen
fi: Ensimmäisen persoonan aseet
fr: Armes à la première personne
it: Armi in prima persona
nl: Wapens voor de eerste persoon
pt_br: Armas em primeira pessoa
ru: Оружие от первого лица
ta: முதல் நபர் ஆயுதங்கள்

source: Show gun, pincer, hand and mandible models in first-person.
bs: Prikažite modele pištolja, kliješta, šake i donje vilice u prvom licu.
de: Zeige Gewehr-, Greifer-, Hand- und Unterkiefermodelle aus der Egoperspektive.
fi: Näytä aseet ja raajat ensimmäisessä persoonassa.
fr: Montrez des modèles de pistolet, de pince, de main et de mandibule à la première personne.
it: Mostra modelli arma, tenaglie, mano oppure mandibola in prima persona.
nl: Toon pistool-, tang-, hand- en onderkaakmodellen in de eerste persoon.
pt_br: Mostrar modelos de arma, pinça, mão e mandíbula em primeira pessoa.
ru: Показывать оружие, клешни, руки и модели челюстей от первого лица.
ta: முதல் நபரில் துப்பாக்கி, பின்சர், கை மற்றும் கட்டாய மாடல்களைக் காட்டு.

source: Left-handed mode
bs: Način rada za ljevake
de: Linkshänder Modus
fi: Vasenkätinen tila
fr: Mode gaucher
it: Modalità mancini
nl: Linkshandige modus
pt_br: Modo para canhotos
ru: Режим левши
ta: இடது கை பயன்முறை

source: Mirror first-person gun models.
bs: Modeli oružja iz ogledala iz prvog lica.
de: Spiegele Ego-Shooter-Waffenmodelle.
fi: Peilaa ensimmäisen persoonan aseet.
fr: Miroir des modèles d'armes à la première personne.
it: Rispecchia i modelli di armi in prima persona.
nl: Spiegel first-person pistoolmodellen.
pt_br: Espelhar modelos de armas em primeira pessoa.
ru: Отражает модели оружия от первого лица.
ta: மிரர் முதல் நபர் துப்பாக்கி மாதிரிகள்.

source: Player Setup
bs: Podešavanje plejera
de: Spielerkonfiguration
fi: Pelaajan asetukset
fr: Configuration du Joueur
it: Impostazioni Giocatore
nl: Speler instellen
pt_br: Configuração do Jogador
ru: Настройки игрока
ta: பிளேயர் அமைப்பு

source: Personal
bs: Lično
de: Persönlich
fi: Omat valinnat
fr: Personnel
it: Personale
nl: Persoonlijk
pt_br: Pessoal
ru: Персональные
ta: தனிப்பட்ட

source: Nickname
bs: Nadimak
de: Spitzname
fi: Nimi
fr: Pseudonyme
it: Nome
nl: Bijnaam
pt_br: Apelido
ru: Никнейм
ta: புனைப்பெயர்

source: Your name visible to others.
bs: Vaše ime vidljivo drugima.
de: Dein Name ist für andere sichtbar.
fi: Muille näkyvä nimesi.
fr: Votre nom est visible pour les autres.
it: Il tuo nome visibile a tutti.
nl: Je naam zichtbaar voor anderen.
pt_br: Seu nome visível para outros.
ru: Ваше имя видят другие.
ta: உங்கள் பெயர் மற்றவர்களுக்கு தெரியும்.

source: Colour codes and symbols
bs: Kodovi boja i simboli
de: Farbcodes
fi: Värikoodit ja symbolit
fr: Codes de couleurs et symboles
it: Codici colore e simboli
nl: Kleurcodes en symbolen
pt_br: Códigos de cores e símbolos
ru: Цветовые команды и символы
ta: வண்ண குறியீடுகள் மற்றும் சின்னங்கள்

source: Colours are used by typing their escape code starting with a caret (^) symbol. Colour can be reset again to normal using ^*, or an actual caret can be typed using ^^.
bs: Boje se koriste upisivanjem njihovog escape koda koji počinje simbolom karet (^). Boja se može vratiti na normalnu vrijednost pomoću ^* ili se stvarni karet može upisati pomoću ^^.
de: Farbcodes beginnen mit dem Zirkumflex (^). Die Standardfarbe wird durch die Zeichenfolge ^* aktiviert. Der Zirkumflex selbst lässt sich mit dem Code ^^ schreiben.
fi: Värejä käytetään kirjoittamalla niiden sirkumfleksilla (^) alkava erikoiskoodi. Väri nollautuu kirjoittamalla ^*, tai varsinaisen sirkumfleksin voi tehdä kirjoittamalla ^^.
fr: Les couleurs sont utilisées en tapant leur code commençant par un signe insertion (^). La couleur peut être réinitialisée à la normale en utilisant ^*, ou un curseur réel peut être tapé en utilisant ^^.
it: I colori vengono usati inserendo il loro codice escape che inizia con il simbolo del cappelletto (^). I colori possono essere resettati usando ^*, il simbolo cappelletto vero e proprio si scrivere con ^^.
nl: Kleuren worden gebruikt door hun ontsnappingscode in te typen beginnend met een caret (^) symbool. De kleur kan weer op normaal worden gezet met ^*, of er kan een caret worden getypt met ^^.
pt_br: As cores são usadas digitando seu código de escape começando com um símbolo circunflexo (^). A cor pode ser redefinida para o normal usando ^*, ou um circunflexo real pode ser digitado usando ^^.
ru: Цвета задаются с помощью их escape-команд, начинающихся с символа каретки (^). Цвет может быть сброшен к нормальному с помощью ^*, сам символ каретки можно написать, используя ^^.
ta: ஒரு கேரட் (^) சின்னத்துடன் தொடங்கி அவற்றின் தப்பிக்கும் குறியீட்டை தட்டச்சு செய்வதன் மூலம் வண்ணங்கள் பயன்படுத்தப்படுகின்றன. ^*ஐப் பயன்படுத்தி வண்ணத்தை மீண்டும் இயல்பாக மீட்டமைக்க முடியும், அல்லது உண்மையான கேரட்டை ^^ ஐப் பயன்படுத்தி தட்டச்சு செய்யலாம்.

source: Emoticons
bs: Emotikoni
fi: Hymiöt
nl: Emoticoonen
ru: Смайлики
ta: எமோடிகான்கள்

source: You can put emoticons in your nickname too.
bs: Također možete staviti emotikone u svoj nadimak.
fi: Voit käyttää hymiöitä myös nimessäsi.
nl: Je kunt ook emoticons in je nickname zetten.
pt_br: Você também pode colocar emoticons no seu apelido.
ru: Также можно помещать смайлики в никнейм.
ta: உங்கள் புனைப்பெயரிலும் எமோடிகான்களை வைக்கலாம்.

source: Example: ^7^^3Fred^^1Baggins[^7grenade]^* becomes ^3Fred^1Baggins[grenade]
bs: Primjer: ^7^^3Fred^^1Baggins[^7grenade]^* postaje ^3Fred^1Baggins[grenade]
fi: Esimerkki: ^7^^3Fred^^1Baggins[^7grenade]^* muuttuu ^3Fred^1Baggins[grenade]
nl: Voorbeeld: ^7^^3Fred^^1Baggins[^7granaat]^* wordt ^3Fred^1Baggins[granaat]
pt_br: Exemplo: ^7^^3Fred^^1Baggins[^7grenade]^* torna-se ^3Fred^1Baggins[grenade]
ru: Например: ^7^^3Fred^^1Baggins[^7grenade]^* становится ^3Fred^1Baggins[grenade]
ta: எடுத்துக்காட்டு:^7 ^^ 3fred ^^ 1 Baggins [^7 grenade]^* ஆகிறது^3fred^1baggins [GRENADE]

source: Here is the list of the available emoticons:
bs: Evo liste dostupnih emotikona:
fi: Tässä on lista valittavissa olevista hymiöistä:
nl: Hier is de lijst met beschikbare emoticons:
pt_br: Aqui está a lista dos emoticons disponíveis:
ru: Вот список доступных смайликов:
ta: கிடைக்கக்கூடிய எமோடிகான்களின் பட்டியல் இங்கே:

source: Human buildables
bs: Ljudski gradivi predmeti
fi: Ihmisten rakennukset
nl: Menselijke bouwmaterialen
pt_br: Construções humanas
ru: Человеческие постройки
ta: மனித கட்டடங்கள்

source: Alien buildables
bs: Vanzemaljski gradivi predmeti
fi: Alienien rakennukset
nl: Bouwbare buitenaardse wezens
pt_br: Construções alienígenas
ru: Постройки инопланетян
ta: ஏலியன் பில்டபிள்ச்

source: Others
bs: Drugi
fi: Muut
nl: Anderen
pt_br: Outros
ru: Другие
ta: மற்றவர்கள்

source: Tutorial mode
bs: Način rada tutorijala
de: Tutorial-Modus
fi: Neuvoja‐tila
fr: Mode tutoriel
it: Modalità tutorial
nl: Lesmodus
pt_br: Modo tutorial
ru: Режим обучения
ta: டுடோரியல் பயன்முறை
