Repository: Unvanquished/Unvanquished
Catalog: pkg/unvanquished_src.dpkdir/translation/game/*.po
Languages: bs, de, es, fi, fr, gl, it, nl, pl, pt_br, ru, ta, uk

source: build points
bs: bodovi za izgradnju
de: Baupunkte
es: puntos de construccion
fi: rakennuspistettä
fr: pts de constr
gl: puntos de construción
it: punti costruzione
nl: bouwpunten
pl: punkty budowy
pt_br: pontos de construção
ru: Очки построек
ta: புள்ளிகளை உருவாக்குங்கள்
uk: очки будування

source: OK
es: Aceptar
gl: Aceptar
uk: Гаразд

source: Cancel
es: Cancelar
gl: Cancelar
pl: Anuluj
uk: Скасувати

source: Name:
bs: Ime:
es: Nombre:
fi: Nimi:
fr: Nom :
gl: Nome:
it: Nome:
nl: Naam:
pl: Nazwa:
pt_br: Nome:
ru: Имя:
ta: பெயர்:
uk: Ім’я:

source: Address:
es: Dirección:
gl: Enderezo:
pl: Adres:
uk: Адреса:

source: Dedicated:
es: Dedicado:
gl: Dedicado:
pl: Dedykowany:
uk: Виділений:

source: No
bs: Ne
de: Nein
fi: Ei
fr: Non
gl: Non
nl: Nee
pl: Nie
pt_br: Não
ru: Нет
ta: இல்லை
uk: Ні

source: Back
es: Atrás
gl: Atrás
pl: Wróć
uk: Назад

source: Create
es: Crear
gl: Crear
pl: Stwórz
uk: Створити

source: Play
es: Jugar
gl: Xogar
pl: Graj
uk: Грати

source: Download
es: Descargar
gl: Descargar
pl: Pobierz
uk: Завантажити

source: Download from website
es: Descargar del sitio web
gl: Descargar do sitio web
pl: Pobierz z serwera HTTP
uk: Завантажити з веб-сайту

source: Download from server
es: Descargar del servidor
gl: Descargar do servidor
pl: Pobierz z serwera
uk: Завантажити з серверу

source: Ignore
es: Ignorar
gl: Ignorar
pl: Ignoruj
uk: Ігнорувати

source: Disconnect
bs: Odspojite se
es: Desconectar
fi: Katkaise yhteys
gl: Desconectar
nl: Verbinding verbreken
pl: Rozłącz
ru: Отключиться
ta: துண்டிக்கவும்
uk: Від’єднатись

source: Disconnected
es: Desconectado
gl: Desconectado
pl: Rozłączono
uk: Від’єднано

source: Reconnect
es: Reconectar
gl: Conectar de novo
pl: Połącz ponownie
uk: Перепід’єднатись

source: Error
gl: Erro
pl: Błąd
uk: Помилка

source: Search
es: Buscar
gl: Buscar
pl: Szukaj
uk: Пошук

source: Join
es: Unirse
gl: Unirse
pl: Dołącz
uk: Приєднатись

source: Close
bs: Zatvori
es: Cerrar
fi: Sulje
gl: Pechar
nl: Sluiten
pl: Zamknij
uk: Закрити

source: Select a HUD
es: Seleccionar un HUD
gl: Seleccionar unha interface
pl: Wybierz HUD
uk: Обрати HUD

source: Enable Custom HUDs:
es: Habilitar HUDs personalizados
gl: Activar interfaces personalizadas:
pl: Odblokuj własne HUD:
uk: Використовувати нетипові HUDи:

source: Select
es: Seleccionar
gl: Seleccionar
pl: Wybierz
uk: Обрати

source: Vote
es: Votar
gl: Votar
pl: Głosowanie
uk: Голосування

source: Info
es: Información
gl: Información
uk: Інформація

source: Map
bs: Mapa
de: Karte
es: Mapa
fi: Kenttä
fr: Carte
gl: Mapa
it: Mappa
nl: Kaart
pl: Mapa
pt_br: Mapa
ru: Карта
ta: வரைபடம்
uk: Мапа

source: Players
es: Jugadores
gl: Xogadores
pl: Graczy
uk: Гравці

source: Team
bs: Tim
es: Equipo
fi: Joukkue
fr: Équipe
gl: Equipo
it: Squadra
nl: Ploeg
pl: Drużyna
pt_br: Equipe
ru: Команда
ta: அணி
uk: Команда

source: Reason:
bs: Razlog:
es: Motivo:
fi: Selitys:
gl: Motivo:
nl: Reden:
pl: Powód:
uk: Привід:

source: End Match In Draw
es: Terminar partida en un Empate
gl: Rematar como empate
pl: Zakończ mecz remisem
uk: Закінчити матч нічиєю

source: Mute Player
es: Silenciar Jugador
gl: Silenciar o xogador
pl: Wycisz Gracza
uk: Приглушити гравця

source: Kick Player
es: Echar Jugador
gl: Expulsar o xogador
pl: Wykop Gracza
uk: Викинути гравця

source: Move Player To Spectators
es: Mover Jugador a los Espectadores
gl: Deixar o xogador de espectador
pl: Przenieś Gracza do Widzów
uk: Перенести гравця до спостерігачів

source: Kick Teammate
es: Echar a un Compañero de Equipo
gl: Expulsar o compañeiro
pl: Wykop gracza z drużyny
uk: Викинути товариша по команді

source: Move Teammate To Spectators
es: Mover a un Compañero de Equipo a los Espectadores
gl: Deixar o compañeiro de espectador
pl: Przenieś gracza z drużyny do widzów
uk: Перенести товариша по команді до спостерігачів

source: Deny Building For Teammate
es: Negar Construcción a un Compañero de Equipo
gl: Non permitir construír ao compañeiro
pl: Zabierz graczowi z drużyny prawa do budowania
uk: Заборонити товаришеві по команді будувати

source: Load Selected Map
es: Cargar el Mapa Seleccionado
gl: Cargar o mapa seleccionado
pl: Zmień na wybraną mapę
uk: Завантажити обрану мапу

source: Load Selected Map Next
es: Cargar el Mapa Seleccionado en el Siguiente Turno
gl: Cargar o mapa seleccionado a continuación
pl: Ustaw wybraną mapę na następną grę
uk: Завантажити обрану мапу наступною

source: Restart Current Map
es: Reiniciar el Mapa Actual
gl: Reiniciar o mapa actual
pl: Zrestartuj obecną mapę
uk: Перезапустити поточну мапу

source: Begin Sudden Death
es: Comenzar Muerte Súbita
gl: Iniciar a morte súbita
pl: Rozpocząć Sudden Death
uk: Почати Раптову Смерть

source: Un-Mute Player
es: Remover Silencio del Jugador
gl: Deixar de silenciar o xogador
pl: Anuluj wyciszenie gracza
uk: Відновити приглушеного гравця

source: Allow Building For Teammate
es: Permitir Construcción a un Compañero de Equipo
gl: Permitir construír ao compañeiro
pl: Pozwól graczowi budować
uk: Дозволити товаришеві по команді будувати

source: Admit Defeat
es: Admitir Derrota
gl: Admitir a derrota
pl: Przyznaj się do porażki
uk: Визнати поразку

source: Player Name
es: Nombre del Jugador
gl: Nome do xogador
pl: Imię Gracza:
uk: Ім’я гравця

source: Ignored
es: Ignorado
gl: Ignorado
pl: Ignorowany
uk: Ігноровано

source: Ignoring You
es: Ignorándote
gl: Ignorándote
pl: Ignorujący Ciebie
uk: Ігнорують Вас

source: Ignore Player
es: Ignorar Jugador
gl: Ignorar o xogador
pl: Ignoruj Gracza
uk: Ігнорувати гравця

source: Stop Ignoring Player
es: Dejar de Ignorar al Jugador
gl: Deixar de ignorar o xogador
pl: Przestań Ignorować Gracza
uk: Припинити ігнорувати гравця

source: Server Name:
es: Nombre del Servidor:
gl: Nome do servidor:
pl: Nazwa Serwera:
uk: Назва серверу:

source: Time Limit:
es: Límite de Tiempo:
gl: Límite de tempo:
pl: Limit Czasowy:
uk: Ліміт часу:

source: Sudden Death Time:
es: Tiempo de la Muerte Súbita:
gl: Tempo da morte súbita
pl: Moment Sudden Death:
uk: Час Раптової Смерті:

source: Max Clients:
es: Número Máximo de Clientes:
gl: Número máximo de clientes:
pl: Maks. liczba graczy:
uk: Максимальна кількість клієнтів:

source: Map Name:
es: Nombre del Mapa:
gl: Nome do mapa:
pl: Mapa:
uk: Назва мапи:

source: Lag Correction:
es: Corrección por Retraso:
gl: Corrección do atraso:
pl: Korekcja lagów:
uk: Коррекція лаґу:

source: Friendly Fire:
es: Fuego Amigo:
gl: Fogo amigo:
uk: Вогонь по своїм:

source: Buildable Friendly Fire:
es: Fuego Amigo Edificable:
gl: Fogo amigo nas construcións:
pl: Friendly Fire wobec budynków:
uk: Дружній вогонь по будівлям:

source: Version:
es: Versión:
gl: Versión:
pl: Wersja:
uk: Версія:

source: Main Menu
es: Menú Principal
gl: Menú principal
pl: Menu Głowne
uk: Головне меню

source: Quit
es: Salir
gl: Saír
pl: Wyjdź
uk: Вихід

source: Return To Main Menu?
es: ¿Volver al Menú Principal?
gl: Saír ao menú principal?
pl: Wrócić do Menu Głównego?
uk: Повернутися до головного меню?

source: Yes
bs: Da
es: Sí
fi: Kyllä
gl: Si
nl: Ja
pl: Tak
ta: ஆம்
uk: Так

source: Want To Quit Game?
es: ¿Quieres Salir del Juego?
gl: Queres saír do xogo?
pl: Czy chcesz opuścić grę?
uk: Бажаєте вийти з гри?

source: Game
bs: Igra
de: Spiel
es: Juego
fi: Erä
fr: Jeu
gl: Partida
it: Gioco
nl: Spel
pl: Gra
pt_br: Jogo
ru: Игра
ta: விளையாட்டு
uk: Гра

source: Options
bs: Opcije
de: Optionen
es: Opciones
fi: Asetukset
gl: Opcións
it: Opzioni
nl: Opties
pl: Opcje
pt_br: Opções
ru: Настройки
ta: விருப்பங்கள்
uk: Налаштування

source: Help
es: Ayuda
gl: Axuda
pl: Pomoc
uk: Довідка

source: Exit
es: Salir
gl: Saír
pl: Wyjście
uk: Вихід

source: Player
bs: Igrač
de: Spieler
es: Jugador
fi: Pelaaja
fr: Joueur
gl: Xogador
it: Giocatore
nl: Speler
pl: Gracz
pt_br: Jogador
ru: Игрок
ta: வீரர்
uk: Гравець

source: HUD
gl: Interface

source: Controls
es: Controles
gl: Controis
pl: Sterowanie
uk: Керування

source: System
es: Sistema
gl: Sistema
uk: Системні

source: Disable Warning Dialogs:
es: Deshabilitar Diálogos de Advertencia:
gl: Desactivar os diálogos de avisos:
pl: Wyłącz Okienka Ostrzeżeń:
uk: Вимкнути попереджувальні діалоги:

source: Print to Console
es: Enviar a la consola
gl: Imprimir na consola
pl: Pokaż w Konsoli
uk: Виводити на консоль

source: Wallwalking Speed:
es: Velocidad para caminar en paredes:
gl: Velocidade de gabear:
pl: Szybkość obrotu przy zmianie ściany:
uk: Швидкість стіноходження:

source: Medium
bs: Srednje
de: Mittel
es: Media
fi: Keskiverto
fr: Moyen
gl: Media
it: Medio
pl: Średnia
pt_br: Médio
ru: Средне
ta: சராசரி
uk: Середнє

source: Fast
es: Rápida
gl: Rápida
pl: Szybka
uk: Швидка

source: Instant
es: Instantanea
gl: Instantánea
pl: Natychmiastowa
uk: Миттєва

source: Slow
es: Lenta
gl: Lenta
pl: Wolna
uk: Повільна

source: Show Clock:
es: Mostrar Reloj:
gl: Mostrar un reloxo:
pl: Pokaż godzinę:
uk: Показувати годинник:

source: 12 Hour
bs: 12 sati
de: 12-Stunden
es: Formato 12 horas
fi: 12-tuntinen
fr: 12 heures
gl: 12 horas
it: 12 Ore
nl: 12 Uur
pl: 12-godzinny
pt_br: 12 horas
ru: 12-часовой формат
ta: 12 மணி நேரம்
uk: 12-и годинний

source: 24 Hour
bs: 24 sata
de: 24-Stunden
es: Formato 24 horas
fi: 24-tuntinen
fr: 24 heures
gl: 24 horas
it: 24 Ore
nl: 24 uur
pl: 24-godzinny
pt_br: 24 horas
ru: 24-часовой формат
ta: 24 மணி நேரம்
uk: 24-ох годинний

source: Show Crosshair:
es: Mostrar Mirilla:
gl: Mostrar a mira:
pl: Pokaż Celownik:
uk: Показувати приціл:

source: Never
bs: Nikad
de: Niemals
es: Nunca
fi: Ei koskaan
fr: Jamais
gl: Nunca
it: Mai
nl: Nooit
pl: Nigdy
pt_br: Nunca
ru: Никогда
ta: ஒருபோதும்
uk: Ніколи

source: Ranged Weapons Only
es: Solo armas de alcance
gl: Nas armas de longo alcance
pl: Tylko bronie dystansowe
uk: Тільки дальня зброя

source: Always
bs: Uvijek
de: Immer
es: Siempre
fi: Aina
fr: Toujours
gl: Sempre
it: Sempre
nl: Altijd
pl: Zawsze
pt_br: Sempre
ru: Всегда
ta: எப்போதும்
uk: Завжди

source: Crosshair Size:
es: Tamaño de Mirilla:
gl: Tamaño da mira:
pl: Rozmiar Celownika:
uk: Розмір прицілу:

source: Intermediate
es: Intermedia
gl: Intermedia
pl: Średnie
uk: Середня

source: Small
bs: Malo
de: klein
es: Pequeño
fi: Pieni
fr: Petite
gl: Pequena
it: Piccolo
nl: Klein
pl: Mały
pt_br: Pequeno
ru: Маленький
ta: சிறிய
uk: Малий

source: Tiny
bs: Maleno
de: winzig
es: Muy pequeño
fi: Pikkiriikkinen
fr: Miniscule
gl: Pequerrecha
it: Minuscolo
nl: Heel klein
pl: Malutki
pt_br: Minúsculo
ru: Очень маленький
ta: சிறிய
uk: Крихітний

source: Huge
bs: Ogromno
de: riesig
es: Enorme
fi: Suuri
fr: Énorme
gl: Enorme
it: Enorme
nl: Zeer groot
pl: Duży
pt_br: Enorme
ru: Большой
ta: பெரிய
uk: Величезний

source: Show Team Overlay:
es: Mostrar Etiquetas de Equipo:
gl: Mostrar información do equipo
pl: Pokaż status drużyny:
uk: Показувати командний наклад:

source: Off
bs: Ugašeno
de: Aus
es: Apagado
fi: Pois
fr: Désactivé(e)
gl: Non
it: Spento
nl: Uit
pl: Wyłączone
pt_br: Desligado
ru: Откл
ta: அணை
uk: Вимкнено

source: All Teammates
es: Todos los Compañeros
gl: Todo o equipo
pl: Cała Drużyna
uk: Усі товарищі

source: Support Teammates
es: Compañeros de soporte
gl: Equipo de axuda
pl: Gracze Wsparcia
uk: Товарищі на підтримці

source: Nearby Teammates
es: Compañeros cercanos
gl: Compañeiros próximos
pl: Gracze W Pobliżu
uk: Товарищі поблизу

source: Sort Team Overlay:
es: Ordenar por etiquetas de equipo
gl: Orde da información do equipo:
pl: Sortuj Status Drużyny według:
uk: Сортувати командний наклад:

source: None
bs: Nema
de: kein
es: Ninguno
fi: Ei mikään
fr: Aucun
gl: Ningunha
it: Nessuno
nl: Geen
pl: Nie Sortuj
pt_br: Nenhum
ru: Нет
ta: எதுவுமில்லை
uk: Ні

source: Score
es: Puntuación
gl: Por puntuación
pl: Punktów
uk: Рахунок

source: Weapon/Class
es: Arma/Clase
gl: Arma e clase
pl: Broni/Postaci
uk: Зброя/Клас

source: Show Gun:
es: Mostrar Arma:
gl: Mostrar a arma:
pl: Pokaż Broń:
uk: Показувати зброю:

source: Humans Only
es: Solo humanos
gl: Nos humanos
pl: Tylko Ludzie
uk: Лише люди

source: Show Speed:
es: Mostrar Velocidad:
gl: Mostrar a velocidade:
pl: Pokaż Szybkość:
uk: Показувати швидкість:

source: Text
es: Texto
gl: Como texto
pl: Tekst
uk: Текст

source: Graph
es: Gráfico
gl: Nun gráfico
pl: Wykres
uk: Графік

source: Text + Graph
es: Texto + Gráfico
gl: Nun gráfico con texto
pl: Tekst + Wykres
uk: Текст та графік

source: Text No-Z
es: Texto Sin-Z
gl: Como texto (velocidade en dúas dimensións)
pl: Tekst bez-Z
uk: Текст без Z

source: Graph No-Z
es: Gráfico Sin-z
gl: Nun gráfico (velocidade en dúas dimensións)
pl: Wykres bez-Z
uk: Графік без Z

source: Text + Graph No-Z
es: Texto + Gráfico Sin-Z
gl: Nun gráfico con texto (velocidade en dúas dimensións)
pl: Tekst + wykres bez-Z
uk: Текст та графік без Z

source: Look
es: Mirar
gl: Aparencia
pl: Spoglądanie
uk: Погляд

source: Move
bs: Pomići se
de: Bewegen
es: Mover
fi: Liikkeet
fr: Déplacement
gl: Movemento
it: Muovi
nl: Verplaats
pl: Poruszanie się
pt_br: Mover
ru: Передвижение
ta: நகர்த்தவும்
uk: Рух

source: Upgrades
bs: Nadogradnje
de: Aufrüstung
es: Mejoras
fi: Päivitykset
fr: Évolutions
gl: Avances
it: Potenziamenti
nl: Opwaarderingen
pl: Walka / Ekwipunek
pt_br: Melhorias
ru: Обновления
ta: மேம்படுத்தல்கள்
uk: Апґрейди

source: Chat & Vote
es: Chatear y Votar
gl: Conversas e votacións
pl: Czat i Głosowanie
uk: Чат й голосування

source: Misc
bs: Razno
de: Sonstiges
es: Miscelaneo
fi: Sekalaiset
fr: Divers
gl: Diversos
it: Altro
nl: Div
pl: Inne
pt_br: Diversos
ru: Разное
ta: இதர
uk: Інше

source: Display
gl: Pantalla

source: Quality:
es: Calidad:
gl: Calidade:
pl: Jakość:
uk: Якість:

source: High
bs: Visoko
de: Hoch
es: Alta
fi: Korkea
fr: Haut(e)
gl: Alta
it: Alto
nl: Hoog
pl: Wysokie
pt_br: Alto
ru: Высокое
ta: உயர்ந்த
uk: Висока

source: Anisotropic Filtering:
es: Filtrado Anisotrópico:
gl: Filtro anisotrópico:
pl: Filtrowania Anizotropowe:
uk: Анізотропічне фільтрування:

source: Effects
bs: Efekti
de: Effekte
fi: Tehosteet
fr: Effets
gl: Efectos
it: Effetti
nl: Effecten
pt_br: Efeitos
ru: Эффекты
ta: விளைவுகள்

source: Lighting:
es: Iluminación:
gl: Iluminación:
pl: Oświetlenie:
uk: Освітлення:

source: Light Map (high)
es: Iluminacion de escenario (alta)
gl: Mapa claro (alta)
pl: Light Map (wysokie)
uk: За мапою (висока)

source: Vertex (low)
es: Vértice (baja)
gl: Vértice (baixa)
pl: Vertex (niskie)
uk: Вершинне (низька)

source: Shadows:
gl: Sombras:

source: Blobs
bs: Mrlje
de: Kleckse
fi: Möykyt
fr: Tâches
gl: Burbullas
nl: Blobben
pt_br: Manchas
ru: Пятна
ta: குமிழ்கள்

source: Exponential mapping
de: Exponentiell
fr: Exponentielles
gl: Mapeamento exponencial
it: Mapping esponenziale

source: Variance mapping
de: Gestreut
fr: Variance
gl: Mapeamento variábel
it: Mapping varianza

source: Exponential variance
gl: Variedade exponencial

source: Texture Detail:
es: Detalle de Texturas:
gl: Detalle das texturas:
pl: Szczegółowość Tekstur:
uk: Деталізація текстур:

source: Low (1:4)
gl: Baixo (1:4)

source: Medium (1:2)
gl: Medio (1:2)

source: Full (1:1)
gl: Completo (1:1)

source: Texture Filter:
es: Filtro de Texturas:
gl: Filtro de texturas:
pl: Filtrowanie Tekstur:
uk: Фільтр текстур:

source: Motion Blur:
gl: Desenfoque por movemento:

source: GFX Software
es: Software de Gráficos:
gl: Software de imaxe:
uk: Графічні програмні засоби:

source: Particle Physics:
es: Física de Partículas:
gl: Física das partículas:
pl: Fizyka Cząstek:
uk: Частинкова фізика:

source: Low Quality
es: Baja Calidad
gl: Calidade baixa
pl: Niska Jakość
uk: Низька якість

source: High Quality
es: Alta Calidad
gl: Calidade alta
pl: Najwyższa
uk: Висока якість

source: Light Flares:
es: Iluminación de llamas
gl: Luz do lume:
pl: Błyski świateł:
uk: Світлові зблиски:

source: No Fade
es: Sin desvanecimiento
gl: Non esvaer
pl: Bez Zanikania
uk: Немає згасання

source: Timed Fade
es: Desvanecimiento sincronizado
gl: Esvaer por tempo
pl: Zanikanie Czasowe
uk: Затримане згасання

source: Real Fade
es: Desvanecimiento real
gl: Esvaecemento real
pl: Prawdziwe Zanikanie
uk: Справжнє згасання

source: OpenGL Info
es: Información de OpenGL
gl: Información de OpenGL
uk: Інформація про OpenGL

source: Net & Sound
es: Red y Sonido
gl: Rede e son
pl: Połączenie i Dźwięk
uk: Мережа й звук

source: Net Data Rate:
es: Velocidad de Datos de Red:
gl: Velocidade de conexión:
pl: Połączenie Sieciowe:
uk: Швидкість мережі:

source: Show VoIP Sender:
es: Ver emisor de VoIP
gl: Mostrar o remitente VoIP:
pl: Pokazuj nadawcę VoIP:
uk: Показувати відправника VoIP:

source: Lower Right
es: abajo a la derecha
gl: Fondo dereita
pl: Prawy Dolny
uk: Унизу праворуч

source: Lower Left
es: abajo a la Izquierda
gl: Fondo esquerda
pl: Lewy Dolny
uk: Унизу ліворуч

source: Top Right
es: Arriba a la derecha
gl: Arriba á dereita
pl: Prawy Górny

source: Top Center
es: Arriba al centro
gl: Arriba centro
pl: Środek Góra

source: Bottom Center
es: Al fondo en el centro
gl: Fondo centro
pl: Środek Dół

source: Range Markers
es: Marcadores de Rango
gl: Marcadores de alcance
pl: Znaczniki Zasięgu
uk: Позначки відстані

source: Range Markers for:
es: Marcadores de Rango para:
gl: Marcadores de alcance para:
pl: Wyświetl Znaczniki dla:
uk: Позначки відстані для:

source: No Buildables
es: Sin Estructuras
gl: Ningunha construción
pl: Nie Wyświetlaj
uk: Жодних будівель

source: All Buildables
es: Todas las Estructuras
gl: Todas as construcións
pl: Wszystkie Budynki
uk: Всіх будівель

source: Support Buildables
es: Estructuras de Soporte
gl: Construcións de axuda
pl: Budynki Wspierające
uk: Будівель підтримки

source: Offensive Buildables
es: Estructuras de ataque
gl: Construcións de ataque
pl: Budynki Obronne
uk: Будівель наступу

source: Alien Buildables
es: Estructuras de aliens
gl: Construcións extraterrestres
pl: Budynki Obcych
uk: Будівель прибульців

source: Human Buildables
es: Estructuras humanas
gl: Construcións humanas
pl: Budynki Ludzi
uk: Будівель людей

source: Alien Support Buildables
es: Estructuras de soporte alienígenas
gl: Construcións de axuda extraterrestres
pl: Budynki Wspierające Obcych
uk: Будівель підтримки прибульців

source: Human Support Buildables
es: Estructuras de soporte humanas
gl: Construcións de axuda humanas
pl: Budynki Wspierające Ludzi
uk: Будівель підтримки людей

source: Offensive Alien Buildables
es: Estructuras de Ataque Alienígenas
gl: Construcións de ataque extraterrestres
pl: Budynki Obronne Obcych
uk: Будівель наступу прибульців

source: Offensive Human Buildables
es: Estructuras de Ataque Humanas
gl: Construcións de ataque humanas
pl: Budynki Obronne Ludzi
uk: Будівель наступу людей

source: Source:
es: Fuente:
gl: Orixe:
pl: Źródło
uk: Джерело:

source: Get New List
es: Obtener Nueva Lista
gl: Obter unha nova lista
pl: Pobierz Nową Listę
uk: Отримати новий список

source: Refresh List
es: Refrescar Lista
gl: Actualizar a lista
pl: Odśwież
uk: Оновити список

source: View Empty:
es: Ver Vacíos:
gl: Ver os baleiros:
pl: Pokazuj Puste:
uk: Показувати порожні:

source: View Full:
es: Ver Llenos:
gl: Ver os cheos:
pl: Pokazuj Pełne:
uk: Показувати повні:

source: [official] = Official Server [featured] = Featured Server
es: [official] = Servidor Oficial [Favoritos] = Servidor Favorito
gl: [official] Servidor oficial. [featured] Servidor recomendado.
pl: [official] = Serwer Oficjalny [featured] = Wyróżniony
uk: [official] = Офіційний сервер [featured] = Сервер з відзнакою

source: Server Name
es: Nombre del Servidor
gl: Nome do servidor
pl: Nazwa Serwera
uk: Назва серверу

source: Game Type
es: Tipo de Juego
gl: Modo de xogo
pl: Typ Gry
uk: Тип гри

source: Map Name
es: Nombre del Mapa
gl: Nome do mapa
pl: Mapa
uk: Назва мапи

source: Players + Bots
gl: Xogadores e bots

source: Set Password
es: Establecer Contraseña
gl: Estabelecer o contrasinal
pl: Ustaw Hasło
uk: Встановити пароль

source: Create Favorite
es: Crear Favorito
gl: Crear un favorito
pl: Stwórz Ulubiony
uk: Створити улюблений

source: Add Favorite
es: Agregar Favorito
gl: Engadir aos favoritos
pl: Dodaj do Ulubionych
uk: Додати в улюблені

source: Delete Favorite
es: Borrar Favorito
gl: Eliminar o favorito
pl: Usuń z Ulubionych
uk: Вилучити улюблений

source: Server Info
es: Información del Servidor
gl: Información do servidor
pl: Info o Serwerze
uk: Інформація про сервер

source: Find a Friend
es: Encontrar un Amigo
gl: Atopar a alguén
pl: Znajdź Gracza
uk: Знайти друга

source: Create Server
es: Crear Servidor
gl: Crear un servidor
pl: Stwórz Serwer
uk: Створити сервер

source: Evolution Points
es: Puntos de Evolución
gl: Puntos de evolución
pl: Punkty Ewolucji

source: Unvanquished (C) 2011-2014 Unvanquished Development
gl: Unvanquished © 2011-2014 Equipo de desenvolvemento de Unvanquished

source: Load
es: Cargar
gl: Cargar
pl: Wczytaj
uk: Завантажити

source: Password:
es: Contraseña:
gl: Contrasinal:
pl: Hasło:
uk: Пароль:

source: Quit Unvanquished?
es: ¿Salir de Unvanquished?
gl: Saír do xogo?
pl: Wyłączyć Unvanquished?
uk: Вийти з Unvanquished?

source: YES
es: SI
gl: Si
pl: TAK
uk: ТАК

source: NO
gl: Non
pl: NIE
uk: НІ

source: Refresh
bs: Osvježi
de: Aktualisieren
es: Refrescar
fi: Päivitä
fr: Actualiser
gl: Actualizar
it: Aggiorna
nl: Ververs
pl: Odśwież
pt_br: Atualizar
ru: Обновить
ta: புதுப்பிப்பு
uk: Оновити

source: Status
es: Estado
gl: Estado
uk: Стан

source: Name
es: Nombre
gl: Nome
pl: Imię
uk: Ім’я

source: Time
es: Tiempo
gl: Tempo
pl: Czas
uk: Час

source: Spectating:
es: Espectando:
gl: De espectador:
pl: Widzowie:
uk: Спостерігають:

source: < Back
es: < Regresar
gl: ← Atrás
pl: < Wróć
uk: < Назад

source: SPECTATOR
es: ESPECTADOR
gl: Espectador
pl: WIDZ
uk: СПОСТЕРІГАЧ

source: Buy >
es: Comprar >
gl: Mercar →
pl: Kup >
uk: Купити >

source: < Sell
es: < Vender
gl: ← Vender
pl: < Sprzedaj
uk: < Продати

source: Credits
bs: Zasluge
de: Mitwirkende
es: Créditos
fi: Krediittiä
fr: Crédits
gl: Autores
it: Crediti
nl: Aftiteling
pl: Twórcy
pt_br: Créditos
ru: Деньги
ta: வரவு
uk: Гривні

# male
source: %s%s ^7fell foul to gravity
gl: %s%s ^7caeu vítima da gravidade.

# female
source: %s%s ^7fell foul to gravity
gl: %s%s ^7caeu vítima da gravidade.

# neuter
source: %s%s ^7fell foul to gravity
gl: %s%s ^7caeu vítima da gravidade.

# male
source: %s%s ^7was squished
gl: %s%s ^7foi esmagado.

# female
source: %s%s ^7was squished
gl: %s%s ^7foi esmagado.

# neuter
source: %s%s ^7was squished
gl: %s%s ^7foi esmagado.

# male
source: %s%s ^7forgot to pack a snorkel
gl: %s%s ^7esqueceu o equipo de submarinista.

# female
source: %s%s ^7forgot to pack a snorkel
gl: %s%s ^7esqueceu o equipo de submarinista.

# neuter
source: %s%s ^7forgot to pack a snorkel
gl: %s%s ^7esqueceu o equipo de submarinista.

# male
source: %s%s ^7melted
gl: %s%s ^7fundiuse.

# female
source: %s%s ^7melted
gl: %s%s ^7fundiuse.

# neuter
source: %s%s ^7melted
gl: %s%s ^7fundiuse.

# male
source: %s%s ^7did a back flip into the lava
gl: %s%s ^7deu un salto cara atrás, e acabou na lava.

# female
source: %s%s ^7did a back flip into the lava
gl: %s%s ^7deu un salto cara atrás, e acabou na lava.

# neuter
source: %s%s ^7did a back flip into the lava
gl: %s%s ^7deu un salto cara atrás, e acabou na lava.

# male
source: %s%s ^7was in the wrong place
gl: %s%s ^7estaba onde non debía.

# female
source: %s%s ^7was in the wrong place
gl: %s%s ^7estaba onde non debía.

# neuter
source: %s%s ^7was in the wrong place
gl: %s%s ^7estaba onde non debía.

# male
source: %s%s ^7should have run further
gl: %s%s ^7non correu lonxe dabondo.

# female
source: %s%s ^7should have run further
gl: %s%s ^7non correu lonxe dabondo.

# neuter
source: %s%s ^7should have run further
gl: %s%s ^7non correu lonxe dabondo.

# male
source: %s%s ^7shouldn't have trod in the acid
gl: %s%s ^7non debeu camiñar polo ácido.

# female
source: %s%s ^7shouldn't have trod in the acid
gl: %s%s ^7non debeu camiñar polo ácido.

# neuter
source: %s%s ^7shouldn't have trod in the acid
gl: %s%s ^7non debeu camiñar polo ácido.
