Repository: Unvanquished/Unvanquished
Catalog: pkg/unvanquished_src.dpkdir/translation/game/*.po
Languages: bs, de, es, fi, fr, gl, it, nl, pl, pt_br, ru, ta, uk

# neuter
source: %s%s ^*was shredded by %s%s%s^*'s marauder; %s%s%s^* assisted
bs: %s%s ^*je rastrgao %s%s%s^*-ov pljačkaš; %s%s%s^* su asistirali
fi: %s%s ^*joutui %s%s%s^*:n marauderin silppuamaksi; %s%s%s^* avusti
nl: %s%s ^* werd verscheurd door de marauder van %s%s%s^*; %s%s%s^* assisteerde
ru: Мародёр %s%s%s ^*измельчил %s%s ^*'с помощью %s%s%s
ta: %s%s ^*%s%s%s ^*இன் மராடரால் துண்டாக்கப்பட்டது; %s%s%s^* உதவி

# male
source: %s%s ^*was electrocuted by %s%s%s^*'s marauder
bs: %s%s ^*je udaren strujom %s%s%s^*-ovog pljačkaša
fi: %s%s ^*sai sähköiskun %s%s%s^*:n marauderilta
nl: %s%s ^*werd geëlektrocuteerd door %s%s%s^*'s marauder
ru: Мародёр %s%s%s ^*казнил током %s%s
ta: %s%s ^*%s%s%s ^*இன் மராடரால் மின்சாரம் வழங்கப்பட்டது

# female
source: %s%s ^*was electrocuted by %s%s%s^*'s marauder
bs: %s%s ^*je udarena strujom %s%s%s^*-ovog pljačkaša
fi: %s%s ^*sai sähköiskun %s%s%s^*:n marauderilta
nl: %s%s ^*werd geëlektrocuteerd door %s%s%s^*'s marauder
ru: Мародёр %s%s%s ^*казнил током %s%s
ta: %s%s ^*%s%s%s ^*இன் மராடரால் மின்சாரம் வழங்கப்பட்டது

# neuter
source: %s%s ^*was electrocuted by %s%s%s^*'s marauder
bs: %s%s ^*su udareni strujom %s%s%s^*-ovog pljačkaša
fi: %s%s ^*sai sähköiskun %s%s%s^*:n marauderilta
nl: %s%s ^*werd geëlektrocuteerd door %s%s%s^*'s marauder
ru: Мародёр %s%s%s ^*казнил током %s%s
ta: %s%s ^*%s%s%s ^*இன் மராடரால் மின்சாரம் வழங்கப்பட்டது

# male
source: %s%s ^*was electrocuted by %s%s%s^*'s marauder; %s%s%s^* assisted
bs: %s%s ^*je udaren strujom %s%s%s^*-ovog pljačkaša; %s%s%s^* su pomogli
fi: %s%s ^*sai sähköiskun %s%s%s^*:n marauderilta; %s%s%s^* avusti
nl: %s%s ^* werd geëlektrocuteerd door de marauder van %s%s%s^*; %s%s%s^* assisteerde
ru: Мародёр %s%s%s ^*казнил током %s%s ^* с помощью %s%s%s
ta: %s%s ^*%s%s%s ^*இன் மராடரால் மின்சாரம் வழங்கப்பட்டது; %s%s%s^* உதவி

# female
source: %s%s ^*was electrocuted by %s%s%s^*'s marauder; %s%s%s^* assisted
bs: %s%s ^*je udarena strujom %s%s%s^*-ovog pljačkaša; %s%s%s^* su pomogli
fi: %s%s ^*sai sähköiskun %s%s%s^*:n marauderilta; %s%s%s^* avusti
nl: %s%s ^* werd geëlektrocuteerd door de marauder van %s%s%s^*; %s%s%s^* assisteerde
ru: Мародёр %s%s%s ^*казнил током %s%s ^* с помощью %s%s%s
ta: %s%s ^*%s%s%s ^*இன் மராடரால் மின்சாரம் வழங்கப்பட்டது; %s%s%s^* உதவி

# neuter
source: %s%s ^*was electrocuted by %s%s%s^*'s marauder; %s%s%s^* assisted
bs: %s%s ^*su udareni strujom %s%s%s^*-ovog pljačkaša; %s%s%s^* su pomogli
fi: %s%s ^*sai sähköiskun %s%s%s^*:n marauderilta; %s%s%s^* avusti
nl: %s%s ^* werd geëlektrocuteerd door de marauder van %s%s%s^*; %s%s%s^* assisteerde
ru: Мародёр %s%s%s ^*казнил током %s%s ^* с помощью %s%s%s
ta: %s%s ^*%s%s%s ^*இன் மராடரால் மின்சாரம் வழங்கப்பட்டது; %s%s%s^* உதவி

# male
source: %s%s ^*was eviscerated by %s%s%s^*'s dragoon
bs: %s%s ^*je bio raskomadao %s%s%s^*ov zmaj
fi: %s%s ^*joutui %s%s%s^*:n dragoonin suolistamaksi
nl: %s%s ^* werd gestript door %s%s%s^*'s dragoon
ru: Драгун %s%s%s ^*выпотрошил %s%s
ta: %s%s ^*%s%s%s ^*இன் டிராகன் மூலம் வெளியேற்றப்பட்டது

# female
source: %s%s ^*was eviscerated by %s%s%s^*'s dragoon
bs: %s%s ^*je bila raskomadala %s%s%s^*ov zmaj
fi: %s%s ^*joutui %s%s%s^*:n dragoonin suolistamaksi
nl: %s%s ^* werd gestript door %s%s%s^*'s dragoon
ru: Драгун %s%s%s ^*выпотрошил %s%s
ta: %s%s ^*%s%s%s ^*இன் டிராகன் மூலம் வெளியேற்றப்பட்டது

# neuter
source: %s%s ^*was eviscerated by %s%s%s^*'s dragoon
bs: %s%s ^*su bili raskomadali %s%s%s^*ov zmaj
fi: %s%s ^*joutui %s%s%s^*:n dragoonin suolistamaksi
nl: %s%s ^* werd gestript door %s%s%s^*'s dragoon
ru: Драгун %s%s%s ^*выпотрошил %s%s
ta: %s%s ^*%s%s%s ^*இன் டிராகன் மூலம் வெளியேற்றப்பட்டது

# male
source: %s%s ^*was eviscerated by %s%s%s^*'s dragoon; %s%s%s^* assisted
bs: %s%s ^*je bio raskomadao %s%s%s^*-ov zmaj; %s%s%s^* su asistirali
fi: %s%s ^*joutui %s%s%s^*:n dragoonin suolistamaksi; %s%s%s^* avusti
nl: %s%s ^* werd gestript door de dragoon van %s%s%s^*; %s%s%s^* assisteerde
ru: Драгун %s%s%s ^*выпотрошил %s%s ^*с помощью %s%s%s
ta: %s%s ^*%s%s%s ^*இன் டிராகன் மூலம் வெளியேற்றப்பட்டது; %s%s%s^* உதவி

# female
source: %s%s ^*was eviscerated by %s%s%s^*'s dragoon; %s%s%s^* assisted
bs: %s%s ^*je bila raskomadala %s%s%s^*-ov zmaj; %s%s%s^* su asistirali
fi: %s%s ^*joutui %s%s%s^*:n dragoonin suolistamaksi; %s%s%s^* avusti
nl: %s%s ^* werd gestript door de dragoon van %s%s%s^*; %s%s%s^* assisteerde
ru: Драгун %s%s%s ^*выпотрошил %s%s ^*с помощью %s%s%s
ta: %s%s ^*%s%s%s ^*இன் டிராகன் மூலம் வெளியேற்றப்பட்டது; %s%s%s^* உதவி

# neuter
source: %s%s ^*was eviscerated by %s%s%s^*'s dragoon; %s%s%s^* assisted
bs: %s%s ^*su bili raskomadali %s%s%s^*-ov zmaj; %s%s%s^* su asistirali
fi: %s%s ^*joutui %s%s%s^*:n dragoonin suolistamaksi; %s%s%s^* avusti
nl: %s%s ^* werd gestript door de dragoon van %s%s%s^*; %s%s%s^* assisteerde
ru: Драгун %s%s%s ^*выпотрошил %s%s ^*с помощью %s%s%s
ta: %s%s ^*%s%s%s ^*இன் டிராகன் மூலம் வெளியேற்றப்பட்டது; %s%s%s^* உதவி

# male
source: %s%s ^*was pounced upon by %s%s%s^*'s dragoon
bs: Na %s%s ^*je skočio %s%s%s^*ov zmaj
fi: %s%s ^*jäi %s%s%s^*:n dragoonin syöksyyn
nl: %s%s ^* werd besprongen door %s%s%s^*'s dragoon
ru: Драгун %s%s%s ^*растоптал %s%s
ta: %s%s ^*%s%s%s ^*இன் டிராகன் மூலம் குதிக்கப்பட்டது

# female
source: %s%s ^*was pounced upon by %s%s%s^*'s dragoon
bs: Na %s%s ^*je skočio %s%s%s^*ov zmaj
fi: %s%s ^*jäi %s%s%s^*:n dragoonin syöksyyn
nl: %s%s ^* werd besprongen door %s%s%s^*'s dragoon
ru: Драгун %s%s%s ^*растоптал %s%s
ta: %s%s ^*%s%s%s ^*இன் டிராகன் மூலம் குதிக்கப்பட்டது

# neuter
source: %s%s ^*was pounced upon by %s%s%s^*'s dragoon
bs: Na %s%s ^*je skočio %s%s%s^*ov zmaj
fi: %s%s ^*jäi %s%s%s^*:n dragoonin syöksyyn
nl: %s%s ^* werd besprongen door %s%s%s^*'s dragoon
ru: Драгун %s%s%s ^*растоптал %s%s
ta: %s%s ^*%s%s%s ^*இன் டிராகன் மூலம் குதிக்கப்பட்டது

# male
source: %s%s ^*was pounced upon by %s%s%s^*'s dragoon; %s%s%s^* assisted
bs: %s%s ^*je napadnut od strane %s%s%s^*-ovog draguna; %s%s%s^* su asistirali
fi: %s%s ^*jäi %s%s%s^*:n dragoonin syöksyyn; %s%s%s^* avusti
nl: %s%s ^* werd besprongen door %s%s%s^*'s dragoon; %s%s%s^* assisteerde
ru: Драгун %s%s%s ^*растоптал %s%s ^*с помощью %s%s%s
ta: %s%s ^*%s%s%s ^*இன் டிராகூன் மூலம் துள்ளப்பட்டது; %s%s%s^* உதவி

# female
source: %s%s ^*was pounced upon by %s%s%s^*'s dragoon; %s%s%s^* assisted
bs: %s%s ^*je napadnuta od strane %s%s%s^*-ovog draguna; %s%s%s^* su asistirali
fi: %s%s ^*jäi %s%s%s^*:n dragoonin syöksyyn; %s%s%s^* avusti
nl: %s%s ^* werd besprongen door %s%s%s^*'s dragoon; %s%s%s^* assisteerde
ru: Драгун %s%s%s ^*растоптал %s%s ^*с помощью %s%s%s
ta: %s%s ^*%s%s%s ^*இன் டிராகூன் மூலம் துள்ளப்பட்டது; %s%s%s^* உதவி

# neuter
source: %s%s ^*was pounced upon by %s%s%s^*'s dragoon; %s%s%s^* assisted
bs: %s%s ^*su napadnuti od strane %s%s%s^*-ovog draguna; %s%s%s^* su asistirali
fi: %s%s ^*jäi %s%s%s^*:n dragoonin syöksyyn; %s%s%s^* avusti
nl: %s%s ^* werd besprongen door %s%s%s^*'s dragoon; %s%s%s^* assisteerde
ru: Драгун %s%s%s ^*растоптал %s%s ^*с помощью %s%s%s
ta: %s%s ^*%s%s%s ^*இன் டிராகூன் மூலம் துள்ளப்பட்டது; %s%s%s^* உதவி

# male
source: %s%s ^*was barbed by %s%s%s^*'s dragoon
bs: %s%s ^*je bio bodljikav od strane %s%s%s^*-ovog zmaja
fi: %s%s ^*joutui %s%s%s^*:n dragoonin piikkipallottamaksi
nl: %s%s ^* werd gespietst door %s%s%s^*'s dragoon
ru: Драгун %s%s%s ^*заколол %s%s
ta: %s%s ^*%s%s%s ^*இன் டிராகூன் மூலம் முடுக்கப்பட்டது

# female
source: %s%s ^*was barbed by %s%s%s^*'s dragoon
bs: %s%s ^*je bia bodljikava od strane %s%s%s^*-ovog zmaja
fi: %s%s ^*joutui %s%s%s^*:n dragoonin piikkipallottamaksi
nl: %s%s ^* werd gespietst door %s%s%s^*'s dragoon
ru: Драгун %s%s%s ^*заколол %s%s
ta: %s%s ^*%s%s%s ^*இன் டிராகூன் மூலம் முடுக்கப்பட்டது

# neuter
source: %s%s ^*was barbed by %s%s%s^*'s dragoon
bs: %s%s ^*su bili bodljikavi od strane %s%s%s^*-ovog zmaja
fi: %s%s ^*joutui %s%s%s^*:n dragoonin piikkipallottamaksi
nl: %s%s ^* werd gespietst door %s%s%s^*'s dragoon
ru: Драгун %s%s%s ^*заколол %s%s
ta: %s%s ^*%s%s%s ^*இன் டிராகூன் மூலம் முடுக்கப்பட்டது

# male
source: %s%s ^*was barbed by %s%s%s^*'s dragoon; %s%s%s^* assisted
bs: %s%s ^*je bio napadnut od strane %s%s%s^*-ovog zmaja; %s%s%s^* su asistirali
fi: %s%s ^*joutui %s%s%s^*:n dragoonin piikkipallottamaksi; %s%s%s^* avusti
nl: %s%s ^* werd door de dragonder van %s%s%s^* tegengehouden; %s%s%s^* assisteerde
ru: Драгун %s%s%s ^*заколол %s%s ^*с помощью %s%s%s
ta: %s%s ^*%s%s%s ^*இன் டிராகூன் மூலம் முடுக்கப்பட்டது; %s%s%s^* உதவி

# female
source: %s%s ^*was barbed by %s%s%s^*'s dragoon; %s%s%s^* assisted
bs: %s%s ^*je bila napadnuta od strane %s%s%s^*-ovog zmaja; %s%s%s^* su asistirali
fi: %s%s ^*joutui %s%s%s^*:n dragoonin piikkipallottamaksi; %s%s%s^* avusti
nl: %s%s ^* werd door de dragonder van %s%s%s^* tegengehouden; %s%s%s^* assisteerde
ru: Драгун %s%s%s ^*заколол %s%s ^*с помощью %s%s%s
ta: %s%s ^*%s%s%s ^*இன் டிராகூன் மூலம் முடுக்கப்பட்டது; %s%s%s^* உதவி

# neuter
source: %s%s ^*was barbed by %s%s%s^*'s dragoon; %s%s%s^* assisted
bs: %s%s ^*su bili napadnuti od strane %s%s%s^*-ovog zmaja; %s%s%s^* su asistirali
fi: %s%s ^*joutui %s%s%s^*:n dragoonin piikkipallottamaksi; %s%s%s^* avusti
nl: %s%s ^* werd door de dragonder van %s%s%s^* tegengehouden; %s%s%s^* assisteerde
ru: Драгун %s%s%s ^*заколол %s%s ^*с помощью %s%s%s
ta: %s%s ^*%s%s%s ^*இன் டிராகூன் மூலம் முடுக்கப்பட்டது; %s%s%s^* உதவி

# male
source: %s%s ^*was barbed
bs: %s%s ^*je bio bodljikav
de: %s%s ^*wurde durchbohrt
fi: %s%s ^*sai piikkipallosta
fr: %s%s ^* s'est piqué
it: %s%s ^*è stato riempito di spine
nl: %s%s ^*was getand
pt_br: %s%s ^*foi espetado
ru: %s%s ^*был заколот
ta: %s%s ^*முள்

# female
source: %s%s ^*was barbed
bs: %s%s ^*je bila bodljikava
de: %s%s ^*wurde durchbohrt
fi: %s%s ^*sai piikkipallosta
fr: %s%s ^*s'est piquée
it: %s%s ^*è stata riempita di spine
nl: %s%s ^*was getand
pt_br: %s%s ^*foi espetada
ru: %s%s ^*был заколот
ta: %s%s ^*முள்

# neuter
source: %s%s ^*was barbed
bs: %s%s ^*su bili bodljikavi
de: %s%s ^*wurde durchbohrt
fi: %s%s ^*sai piikkipallosta
fr: %s%s ^*a été planté
it: %s%s ^*è stato riempito di spine
nl: %s%s ^*was getand
pt_br: %s%s ^*foi espetado
ru: %s%s ^*был заколот
ta: %s%s ^*முள்

# male
source: %s%s ^*was mauled by %s%s%s^*'s tyrant
bs: %s%s ^*je bio napadnut od strane %s%s%s^*-ovog tiranina
fi: %s%s ^*joutui %s%s%s^*:n tyrantin mukiloimaksi
nl: %s%s ^* werd verscheurd door %s%s%s^*'s tiran
ru: Тиран %s%s%s ^*растерзал %s%s
ta: %s%s ^*%s%s%s ^*இன் கொடுங்கோலரால் மாற்றப்பட்டது

# female
source: %s%s ^*was mauled by %s%s%s^*'s tyrant
bs: %s%s ^*je bila napadnuta od strane %s%s%s^*-ovog tiranina
fi: %s%s ^*joutui %s%s%s^*:n tyrantin mukiloimaksi
nl: %s%s ^* werd verscheurd door %s%s%s^*'s tiran
ru: Тиран %s%s%s ^*растерзал %s%s
ta: %s%s ^*%s%s%s ^*இன் கொடுங்கோலரால் மாற்றப்பட்டது

# neuter
source: %s%s ^*was mauled by %s%s%s^*'s tyrant
bs: %s%s ^*su bili napadnuti od strane %s%s%s^*-ovog tiranina
fi: %s%s ^*joutui %s%s%s^*:n tyrantin mukiloimaksi
nl: %s%s ^* werd verscheurd door %s%s%s^*'s tiran
ru: Тиран %s%s%s ^*растерзал %s%s
ta: %s%s ^*%s%s%s ^*இன் கொடுங்கோலரால் மாற்றப்பட்டது

# male
source: %s%s ^*was mauled by %s%s%s^*'s tyrant; %s%s%s^* assisted
bs: %s%s ^*je bio napadnut od strane %s%s%s^*-ovog tiranina; %s%s%s^* su pomagali
fi: %s%s ^*joutui %s%s%s^*:n tyrantin mukiloimaksi; %s%s%s^* avusti
nl: %s%s ^* werd verscheurd door de tiran van %s%s%s^*; %s%s%s^* assisteerde
ru: Тиран %s%s%s ^*растерзал %s%s ^*с помощью %s%s%s
ta: %s%s ^*%s%s%s ^*இன் கொடுங்கோலரால் மாற்றப்பட்டது; %s%s%s^* உதவி

# female
source: %s%s ^*was mauled by %s%s%s^*'s tyrant; %s%s%s^* assisted
bs: %s%s ^*je bila napadnuta od strane %s%s%s^*-ovog tiranina; %s%s%s^* su pomagali
fi: %s%s ^*joutui %s%s%s^*:n tyrantin mukiloimaksi; %s%s%s^* avusti
nl: %s%s ^* werd verscheurd door de tiran van %s%s%s^*; %s%s%s^* assisteerde
ru: Тиран %s%s%s ^*растерзал %s%s ^*с помощью %s%s%s
ta: %s%s ^*%s%s%s ^*இன் கொடுங்கோலரால் மாற்றப்பட்டது; %s%s%s^* உதவி

# neuter
source: %s%s ^*was mauled by %s%s%s^*'s tyrant; %s%s%s^* assisted
bs: %s%s ^*su bili napadnuti od strane %s%s%s^*-ovog tiranina; %s%s%s^* su pomagali
fi: %s%s ^*joutui %s%s%s^*:n tyrantin mukiloimaksi; %s%s%s^* avusti
nl: %s%s ^* werd verscheurd door de tiran van %s%s%s^*; %s%s%s^* assisteerde
ru: Тиран %s%s%s ^*растерзал %s%s ^*с помощью %s%s%s
ta: %s%s ^*%s%s%s ^*இன் கொடுங்கோலரால் மாற்றப்பட்டது; %s%s%s^* உதவி

# male
source: %s%s ^*should have gotten out of the way of %s%s%s^*'s tyrant
bs: %s%s ^*se trebao maknuti s puta %s%s%s^*-ovog tiranina
fi: %s%s ^*jäi %s%s%s^*:n tyrantin tielle
nl: %s%s ^* had uit de weg moeten gaan van %s%s%s^*'s tiran
ru: %s%s ^*стоило бы убраться с пути Тирана %s%s%s
ta: %s%s ^*%s%s%s ^*இன் கொடுங்கோலரின் வழியிலிருந்து வெளியேறியிருக்க வேண்டும்

# female
source: %s%s ^*should have gotten out of the way of %s%s%s^*'s tyrant
bs: %s%s ^*se trebala maknuti s puta %s%s%s^*-ovog tiranina
fi: %s%s ^*jäi %s%s%s^*:n tyrantin tielle
nl: %s%s ^* had uit de weg moeten gaan van %s%s%s^*'s tiran
ru: %s%s ^*стоило бы убраться с пути Тирана %s%s%s
ta: %s%s ^*%s%s%s ^*இன் கொடுங்கோலரின் வழியிலிருந்து வெளியேறியிருக்க வேண்டும்

# neuter
source: %s%s ^*should have gotten out of the way of %s%s%s^*'s tyrant
bs: %s%s ^*su se trebali maknuti s puta %s%s%s^*-ovog tiranina
fi: %s%s ^*jäi %s%s%s^*:n tyrantin tielle
nl: %s%s ^* had uit de weg moeten gaan van %s%s%s^*'s tiran
ru: %s%s ^*стоило бы убраться с пути Тирана %s%s%s
ta: %s%s ^*%s%s%s ^*இன் கொடுங்கோலரின் வழியிலிருந்து வெளியேறியிருக்க வேண்டும்

# male
source: %s%s ^*should have gotten out of the way of %s%s%s^*'s tyrant; %s%s%s^* assisted
bs: %s%s ^*se trebao maknuti s puta %s%s%s^*-ovog tiranina; %s%s%s^* su pomagali
fi: %s%s ^*jäi %s%s%s^*:n tyrantin tielle; %s%s%s^* avusti
nl: %s%s ^* had de tiran van %s%s%s^* uit de weg moeten gaan; %s%s%s^* assisteerde
ru: %s%s ^*стоило бы убраться с пути Тирана %s%s%s ^*. Этому помог %s%s%s
ta: %s%s ^*%s%s%s ^*இன் கொடுங்கோலரின் வழியிலிருந்து வெளியேற வேண்டும்; %s%s%s^* உதவி

# female
source: %s%s ^*should have gotten out of the way of %s%s%s^*'s tyrant; %s%s%s^* assisted
bs: %s%s ^*se trebala maknuti s puta %s%s%s^*-ovog tiranina; %s%s%s^* su pomagali
fi: %s%s ^*jäi %s%s%s^*:n tyrantin tielle; %s%s%s^* avusti
nl: %s%s ^* had de tiran van %s%s%s^* uit de weg moeten gaan; %s%s%s^* assisteerde
ru: %s%s ^*стоило бы убраться с пути Тирана %s%s%s ^*. Этому помог %s%s%s
ta: %s%s ^*%s%s%s ^*இன் கொடுங்கோலரின் வழியிலிருந்து வெளியேற வேண்டும்; %s%s%s^* உதவி

# neuter
source: %s%s ^*should have gotten out of the way of %s%s%s^*'s tyrant; %s%s%s^* assisted
bs: %s%s ^*su se trebali maknuti s puta %s%s%s^*-ovog tiranina; %s%s%s^* su pomagali
fi: %s%s ^*jäi %s%s%s^*:n tyrantin tielle; %s%s%s^* avusti
nl: %s%s ^* had de tiran van %s%s%s^* uit de weg moeten gaan; %s%s%s^* assisteerde
ru: %s%s ^*стоило бы убраться с пути Тирана %s%s%s ^*. Этому помог %s%s%s
ta: %s%s ^*%s%s%s ^*இன் கொடுங்கோலரின் வழியிலிருந்து வெளியேற வேண்டும்; %s%s%s^* உதவி

# male
source: %s%s ^*was crushed under %s%s%s^*'s weight
bs: %s%s ^*je bio zgnječen pod težinom %s%s%s^*
de: %s%s ^*wurde unter dem Gewicht von %s%s%^*'s zerquetscht
fi: %s%s ^*murskaantui %s%s%s^*:n painosta
fr: %s%s ^* a été écrasé sous le poids de %s%s%s^*
it: %s%s ^*è stato schiacciato sotto il peso di %s%s%s^*
nl: %s%s ^* werd verpletterd onder %s%s%s^*'s gewicht
pt_br: %s%s ^*foi esmagado sob o peso de %s%s%s^*
ru: %s%s ^*был раздавлен под весом %s%s%s^*
ta: %s%s ^*%s%s%s ^*இன் எடையின் கீழ் நசுக்கப்பட்டது

# female
source: %s%s ^*was crushed under %s%s%s^*'s weight
bs: %s%s ^*je bila zgnječena pod težinom %s%s%s^*
de: %s%s ^*wurde unter dem Gewicht von %s%s%^*'s zerquetscht
fi: %s%s ^*murskaantui %s%s%s^*:n painosta
fr: %s%s ^* a été écrasée sous le poids de %s%s%s^*
it: %s%s ^*è stata schiacciata sotto il peso di %s%s%s^*
nl: %s%s ^* werd verpletterd onder %s%s%s^*'s gewicht
pt_br: %s%s ^*foi esmagada sob o peso de %s%s%s^*
ru: %s%s ^*была раздавлена под весом %s%s%s^*
ta: %s%s ^*%s%s%s ^*இன் எடையின் கீழ் நசுக்கப்பட்டது

# neuter
source: %s%s ^*was crushed under %s%s%s^*'s weight
bs: %s%s ^*su bili zgnječeni pod težinom %s%s%s^*
de: %s%s ^*wurde unter dem Gewicht von %s%s%^*'s zerquetscht
fi: %s%s ^*murskaantui %s%s%s^*:n painosta
fr: %s%s ^* a été écrasé sous le poids de %s%s%s^*
it: %s%s ^*è stato schiacciato sotto il peso di %s%s%s^*
nl: %s%s ^* werd verpletterd onder %s%s%s^*'s gewicht
pt_br: %s%s ^*foi esmagado sob o peso de %s%s%s^*
ru: %s%s ^*было раздавлено под весом %s%s%s^*
ta: %s%s ^*%s%s%s ^*இன் எடையின் கீழ் நசுக்கப்பட்டது

# male
source: %s%s ^*was crushed under %s%s%s^*'s weight; %s%s%s^* assisted
bs: %s%s ^*je bio zgnječen pod težinom %s%s%s^*; %s%s%s^* su asistirali
de: %s%s ^*wurde unter dem Gewicht von %s%s%^*'s zerquetscht; %s%s%s^* hat geholfen
fi: %s%s ^*murskaantui %s%s%s^*:n painosta; %s%s%s^* avusti
fr: %s%s ^* a été écrasé sous le poids de %s%s%s^* aidé par %s%s%s^*
it: %s%s ^*è stato schiacciato sotto il peso di %s%s%s^*; %s%s%s^* ha contribuito
nl: %s%s ^* werd verpletterd onder het gewicht van %s%s%s^*; %s%s%s^* assisteerde
pt_br: %s%s ^*foi esmagado sob o peso de %s%s%s^*; %s%s%s^* ajudou
ru: %s%s ^*был раздавлен под весом %s%s%s^*; %s%s%s^* помог(ла)
ta: %s%s ^*%s%s%s ^*இன் எடையின் கீழ் நசுக்கப்பட்டது; %s%s%s^* உதவி

# female
source: %s%s ^*was crushed under %s%s%s^*'s weight; %s%s%s^* assisted
bs: %s%s ^*je bila zgnječena pod težinom %s%s%s^*; %s%s%s^* su asistirali
de: %s%s ^*wurde unter dem Gewicht von %s%s%^*'s zerquetscht; %s%s%s^* hat geholfen
fi: %s%s ^*murskaantui %s%s%s^*:n painosta; %s%s%s^* avusti
fr: %s%s ^* a été écrasée sous le poids de %s%s%s^* aidé par %s%s%s^*
it: %s%s ^*è stata schiacciata sotto il peso di %s%s%s^*; %s%s%s^* ha contribuito
nl: %s%s ^* werd verpletterd onder het gewicht van %s%s%s^*; %s%s%s^* assisteerde
pt_br: %s%s ^*foi esmagada sob o peso de %s%s%s^*; %s%s%s^* ajudou
ru: %s%s ^*была раздавлена под весом %s%s%s^*; %s%s%s^* помог(ла)
ta: %s%s ^*%s%s%s ^*இன் எடையின் கீழ் நசுக்கப்பட்டது; %s%s%s^* உதவி

# neuter
source: %s%s ^*was crushed under %s%s%s^*'s weight; %s%s%s^* assisted
bs: %s%s ^*su bili zgnječeni pod težinom %s%s%s^*; %s%s%s^* su asistirali
de: %s%s ^*wurde unter dem Gewicht von %s%s%^*'s zerquetscht; %s%s%s^* hat geholfen
fi: %s%s ^*murskaantui %s%s%s^*:n painosta; %s%s%s^* avusti
fr: %s%s ^* a été écrasé sous le poids de %s%s%s^* aidé par %s%s%s^*
it: %s%s ^*è stato schiacciato sotto il peso di %s%s%s^*; %s%s%s^* ha contribuito
nl: %s%s ^* werd verpletterd onder het gewicht van %s%s%s^*; %s%s%s^* assisteerde
pt_br: %s%s ^*foi esmagado sob o peso de %s%s%s^*; %s%s%s^* ajudou
ru: %s%s ^*было раздавлено под весом %s%s%s^*; %s%s%s^* помог(ла)
ta: %s%s ^*%s%s%s ^*இன் எடையின் கீழ் நசுக்கப்பட்டது; %s%s%s^* உதவி

# male
source: %s%s ^*should have used a medkit against %s%s%s^*'s poison
bs: %s%s ^*je trebao koristiti prvu pomoć protiv %s%s%s^*-ovinog otrova
de: %s%s ^*hätte gegen das Gift von %s%s%^*'s lieber ein Medkit verwenden sollen
fi: %s%s ^*jätti käyttämättä lääkepakkia %s%s%s^*:n myrkkyä vastaan
fr: %s%s ^*aurait dû utiliser un kit médical contre le poison de %s%s%s^*
it: %s%s ^*avrebbe dovuto usare il medkit contro il veleno di %s%s%s^*
nl: %s%s ^*hadden een medkit moeten gebruiken tegen het gif van %s%s%s^*
pt_br: %s%s ^*deveria ter usado um kit médico contra o veneno de %s%s%s^*
ru: %s%s ^*следовало бы использовать аптечку от яда %s%s%s^*
ta: %s%s ^*%s%s%s ^*இன் விசத்திற்கு எதிராக ஒரு மெட்கிட்டைப் பயன்படுத்தியிருக்க வேண்டும்

# female
source: %s%s ^*should have used a medkit against %s%s%s^*'s poison
bs: %s%s ^*je trebala koristiti prvu pomoć protiv %s%s%s^*-ovinog otrova
de: %s%s ^*hätte gegen das Gift von %s%s%^*'s lieber ein Medkit verwenden sollen
fi: %s%s ^*jätti käyttämättä lääkepakkia %s%s%s^*:n myrkkyä vastaan
fr: %s%s ^*aurait dû utiliser un kit médical contre le poison de %s%s%s^*
it: %s%s ^*avrebbe dovuto usare il medkit contro il veleno di %s%s%s^*
nl: %s%s ^*hadden een medkit moeten gebruiken tegen het gif van %s%s%s^*
pt_br: %s%s ^*deveria ter usado um kit médico contra o veneno de %s%s%s^*
ru: %s%s ^*следовало бы использовать аптечку от яда %s%s%s^*
ta: %s%s ^*%s%s%s ^*இன் விசத்திற்கு எதிராக ஒரு மெட்கிட்டைப் பயன்படுத்தியிருக்க வேண்டும்

# neuter
source: %s%s ^*should have used a medkit against %s%s%s^*'s poison
bs: %s%s ^*su trebali koristiti prvu pomoć protiv %s%s%s^*-ovinog otrova
de: %s%s ^*hätte gegen das Gift von %s%s%^*'s lieber ein Medkit verwenden sollen
fi: %s%s ^*jätti käyttämättä lääkepakkia %s%s%s^*:n myrkkyä vastaan
fr: %s%s ^*aurait dû utiliser un kit médical contre le poison de %s%s%s^*
it: %s%s ^*avrebbe dovuto usare il medkit contro il veleno di %s%s%s^*
nl: %s%s ^*hadden een medkit moeten gebruiken tegen het gif van %s%s%s^*
pt_br: %s%s ^*deveria ter usado um kit médico contra o veneno de %s%s%s^*
ru: %s%s ^*следовало бы использовать аптечку от яда %s%s%s^*
ta: %s%s ^*%s%s%s ^*இன் விசத்திற்கு எதிராக ஒரு மெட்கிட்டைப் பயன்படுத்தியிருக்க வேண்டும்

# male
source: %s%s ^*should have used a medkit against %s%s%s^*'s poison; %s%s%s^* assisted
bs: %s%s ^*je trebao koristiti prvu pomoć protiv %s%s%s^*-ovinog otrova; %s%s%s^* su pomogli
de: %s%s ^*hätte gegen das Gift von %s%s%^*'s lieber ein Medkit verwenden sollen; %s%s%s^* hat geholfen
fi: %s%s ^*jätti käyttämättä lääkepakkia %s%s%s^*:n myrkkyä vastaan; %s%s%s^* avusti
fr: %s%s ^*aurait dû utiliser un kit médical contre le poison de %s%s%s^* aidé par %s%s%s^*
it: %s%s ^*avrebbe dovuto usare il medkit contro il veleno di %s%s%s^*; %s%s%s^* ha contribuito
nl: %s%s ^* had een medkit moeten gebruiken tegen het gif van %s%s%s^*; %s%s%s^* assisteerde
pt_br: %s%s ^*deveria ter usado um kit médico contra o veneno de %s%s%s^*; %s%s%s^* ajudou
ru: %s%s ^*следовало бы использовать аптечку от яда %s%s%s^*; %s%s%s^* помог(ла)
ta: %s%s ^*%s%s%s ^*இன் விசத்திற்கு எதிராக ஒரு மெட்கிட்டைப் பயன்படுத்தியிருக்க வேண்டும்; %s%s%s^* உதவி

# female
source: %s%s ^*should have used a medkit against %s%s%s^*'s poison; %s%s%s^* assisted
bs: %s%s ^*je trebala koristiti prvu pomoć protiv %s%s%s^*-ovinog otrova; %s%s%s^* su pomogli
de: %s%s ^*hätte gegen das Gift von %s%s%^*'s lieber ein Medkit verwenden sollen; %s%s%s^* hat geholfen
fi: %s%s ^*jätti käyttämättä lääkepakkia %s%s%s^*:n myrkkyä vastaan; %s%s%s^* avusti
fr: %s%s ^*aurait dû utiliser un kit médical contre le poison de %s%s%s^* aidé par %s%s%s^*
it: %s%s ^*avrebbe dovuto usare il medkit contro il veleno di %s%s%s^*; %s%s%s^* ha contribuito
nl: %s%s ^* had een medkit moeten gebruiken tegen het gif van %s%s%s^*; %s%s%s^* assisteerde
pt_br: %s%s ^*deveria ter usado um kit médico contra o veneno de %s%s%s^*; %s%s%s^* ajudou
ru: %s%s ^*следовало бы использовать аптечку от яда %s%s%s^*; %s%s%s^* помог(ла)
ta: %s%s ^*%s%s%s ^*இன் விசத்திற்கு எதிராக ஒரு மெட்கிட்டைப் பயன்படுத்தியிருக்க வேண்டும்; %s%s%s^* உதவி

# neuter
source: %s%s ^*should have used a medkit against %s%s%s^*'s poison; %s%s%s^* assisted
bs: %s%s ^*su trebali koristiti prvu pomoć protiv %s%s%s^*-ovinog otrova; %s%s%s^* su pomogli
de: %s%s ^*hätte gegen das Gift von %s%s%^*'s lieber ein Medkit verwenden sollen; %s%s%s^* hat geholfen
fi: %s%s ^*jätti käyttämättä lääkepakkia %s%s%s^*:n myrkkyä vastaan; %s%s%s^* avusti
fr: %s%s ^*aurait dû utiliser un kit médical contre le poison de %s%s%s^* aidé par %s%s%s^*
it: %s%s ^*avrebbe dovuto usare il medkit contro il veleno di %s%s%s^*; %s%s%s^* ha contribuito
nl: %s%s ^* had een medkit moeten gebruiken tegen het gif van %s%s%s^*; %s%s%s^* assisteerde
pt_br: %s%s ^*deveria ter usado um kit médico contra o veneno de %s%s%s^*; %s%s%s^* ajudou
ru: %s%s ^*следовало бы использовать аптечку от яда %s%s%s^*; %s%s%s^* помог(ла)
ta: %s%s ^*%s%s%s ^*இன் விசத்திற்கு எதிராக ஒரு மெட்கிட்டைப் பயன்படுத்தியிருக்க வேண்டும்; %s%s%s^* உதவி
