Repository: Unvanquished/Unvanquished
Catalog: pkg/unvanquished_src.dpkdir/translation/game/*.po
Languages: bs, de, es, fi, fr, gl, it, nl, pl, pt_br, ru, ta, uk

source: ^3unban: ^7you cannot remove permanent bans
es: ^3unban: ^7no puedes remover suspensiones permanentes
gl: ^3unban: ^7non podes cancelar expulsións permanentes.
pl: ^3unban: ^7nie możesz usuwać permanentnych banów
uk: ^3unban: ^7Ви не можете вилучати постійні бани

source: ^3unban: ^7ban #$1$ has already expired
es: ^3unban: ^7el número de suspensión $1$ ya ha expirado
gl: ^3unban: ^7a expulsión número $1$ xa caducou.
pl: ^3unban: ^7ban #$1$ już wygasł
uk: ^3unban: ^7ban #$1$ вже сплив

source: ^3unban: ^7ban #$1$ for $2$^7 has been expired by $3$
es: ^3unban: ^7el número de suspensión $1$ para $2$^7 ha expirado por acción de $3$
gl: ^3unban: ^7a expulsión número $1$, definida por $2$^7, cancelouna $3$.
pl: ^3unban: ^7ban #$1$ dla $2$^7 został wygaszony przez $3$
uk: ^3unban: ^7ban #$1$ for $2$^7 було скорочено $3$

source: ^3unban: ^7ban #$1$ for $2$^7 has been removed by $3$
es: ^3unban: ^7el número de suspension $1$ para $2$^7 ha sido removido por $3$
gl: ^3unban: ^7a expulsión número $1$, que afecta a $2$^7, cancelouna $3$.
pl: ^3unban: ^7ban #$1$ dla $2$^7 został usunięty przez $3$
uk: ^3unban: ^7бан номер $1$ на ім’я $2$^7 було вилучено $3$

source: ^3adjustban: ^7usage: adjustban [ban#] [/mask] [duration] [reason]
es: ^3adjustban: ^7uso: adjustban [número de suspensión] [/máscara] [duración] [motivo]
gl: ^3adjustban: ^7a sintaxe correcta é «adjustban [número da expulsión] [/máscara] [duración] [motivo]».
pl: ^3adjustban: ^7użycie: adjustban [numer_bana#] [/mask] [czas trwania] [powód]
uk: ^3adjustban: ^7використання: adjustban [номер бану] [/маска] [тривалість] [привід]

source: ^3adjustban: ^7invalid ban#
es: ^3adjustban: ^7número de suspensión no válido
gl: ^3adjustban: ^7o número de expulsión indicado é incorrecto.
pl: ^3adjustban: ^7nieprawidłowy numer_bana#
uk: ^3adjustban: ^невірний номер бану

source: ^3adjustban: ^7you cannot modify permanent bans
es: ^3adjustban: ^7no puedes modificar suspensiones permanentes
gl: ^3adjustban: ^7non podes modificar expulsións permanentes.
pl: ^3adjustban: ^7nie możesz usuwać permanentnych banów
uk: ^3adjustban: ^7Ви не можете змінювати постійні бани

source: ^3adjustban: ^7invalid netmask ($1$ is not one of $2$–$3$)
es: ^3adjustban: ^7máscara de red no válida ($1$ no es uno de $2$-$3$)
gl: ^3adjustban: ^7a máscara indicada, $1$, é incorrecta por non atoparse dentro do intervalo $2$–$3$.
pl: ^3adjustban: ^7nieprawidłowy netmask ($1$ nie należy do $2$-$3$)
uk: ^3adjustban: ^7неправильна мережева маска ($1$ не є одним з $2$-$3$)

source: ^3adjustban: ^7new duration must be explicit
es: ^3adjustban: ^7debe especificar la nueva duración
gl: ^3adjustban: ^7a nova duración debe indicarse de maneira explícita.
pl: ^3adjustban: ^7nie został sprecyzowany nowy czas trwania
uk: ^3adjustban: ^7нова тривалість має бути явно вказана

source: ^3adjustban: ^7ban duration must be positive
es: ^3adjustban: ^7la duración de la suspensión debe ser un número positivo
gl: ^3adjustban: ^7a duración da expulsión debe ser un valor positivo.
pl: ^3adjustban: ^7czas trwania musi być liczbą dodatnią
uk: ^3adjustban: ^7тривалість бану має бути додатною

source: ^3adjustban: ^7you may not issue permanent bans
es: ^3adjustban: ^7no puedes imponer suspensiones permanentes
gl: ^3adjustban: ^7non podes definir expulsións permanentes.
pl: ^3adjustban: ^7nie możesz wystawiać permanentnych banów
uk: ^3adjustban: ^7Ви не можете видавати постійні бани

source: ^3adjustban: ^7ban #$1$ for $2$^7 has been updated by $3$^7 $4t$$5$$6$$7t$$8$$9t$$10$
es: ^3adjustban: ^7el número de suspensión $1$ para $2$^7 ha sido actualizado por $3$^7 $4t$$5$$6$$7t$$8$$9t$$10$
gl: ^3adjustban: ^7$3$^7 actualizou a expulsión número $1$ que afecta a $2$^7 $4t$$5$$6$$7t$$8$$9t$$10$
pl: ^3adjustban: ^7ban #$1$ dla $2$^7 został zaktualizowany przez $3$^7 $4t$$5$$6$$7t$$8$$9t$$10$
uk: ^3adjustban: ^7бан номер $1$ на ім’я $2$^7 було оновлено $3$^7 $4t$$5$$6$$7t$$8$$9t$$10$

source: ^3putteam: ^7usage: putteam [name] [h|a|s]
es: ^3putteam: ^7uso: putteam [nombre] [h|a|s]
gl: ^3putteam: ^7a sintaxe correcta é «putteam [nome] [h|a|s]».
pl: ^3putteam: ^7użycie: putteam [nick] [h|a|s]
uk: ^3putteam: ^7використання: putteam [ім’я] [h|a|s]

source: ^3putteam: ^7unknown team $1$
es: ^3putteam: ^7equipo desconocido $1$
gl: ^3putteam: ^7descoñécese o equipo «$1$».
pl: ^3putteam: ^7nieprawidłowa drużyna $1$
uk: ^3putteam: ^7невідома команда $1$

source: ^3putteam: ^7$1$^7 put $2$^7 on to the $3$ team
es: ^3putteam: ^7$1$^7 puso a $2$^7 en el equipo $3$
gl: ^3putteam: ^7$1$^7 puxo a $2$^7 no equipo «$3$».
pl: ^3putteam: ^7$1$^7 przeniósł $2$^7 do drużyny $3$
uk: ^3putteam: ^7$1$^7 переніс $2$^7 у команду $3$

source: ^3speclock: ^7usage: speclock [name] [duration]
es: ^3speclock: ^7uso: speclock [nombre] [duración]
gl: ^3speclock: ^7a sintaxe correcta é «speclock [nome] [duración]».
pl: ^3speclock: ^7użycie: speclock [nick] [czas trwania]
uk: ^3speclock: ^7використання: speclock [ім’я] [тривалість]

source: ^3speclock: ^7$1$^7 put $2$^7 on to the spectators team and blocked team-change for $3$$4t$
es: ^3speclock: ^7$1$^7 puso a $2$^7 en el equipo de espectadores y bloqueó el cambio de equipo para $3$$4t$
gl: ^3speclock: ^7$1$^7 puxo a $2$^7 entre os espectadores e impediulle unirse a un equipo durante $3$$4t$.
pl: ^3speclock: ^7$1$^7 przeniósł $2$^7 do widzów, gdzie będzie musiał zostać przez $3$$4t$
uk: ^3speclock: ^7$1$^7 переніс $2$^7 у команду спостерігачів й заблокував змінукоманди на $3$$4t$

source: ^3speclock: ^7$1$^7 blocked team-change for $2$^7 for $3$$4t$
es: ^3speclock: ^7$1$^7 bloqueó el cambio de equipo para $2$^7 por $3$$4t$
gl: ^3speclock: ^7$1$^7 impediulle a $2$^7 cambiar de equipo durante $3$$4t$.
pl: 3speclock: ^7$1$^7 zablokował $2$^7 możliwość dołączenia do drużyny na $3$$4t$
uk: ^3speclock: ^7$1$^7 заблокував зміну команди для $2$^7 на $3$$4t$

source: ^3specunlock: ^7usage: specunlock [name]
es: ^3specunlock: ^7uso: specunlock [nombre]
gl: ^3specunlock: ^7a sintaxe correcta é «specunlock [nome]».
pl: ^3specunlock: ^7użycie: specunlock [nick]
uk: ^3specunlock: ^7використання: specunlock [ім’я]

source: ^3specunlock: ^7$1$^7 unblocked team-change for $2$
es: ^3specunlock: ^7$1$^7 desbloqueó el cambio de equipo para $2$
gl: ^3specunlock: ^7$1$^7 volveulle permitir a $2$ cambiar de equipo.
pl: ^3specunlock: ^7$1$^7 odblokował $2$^7 możliwość dołączenia do drużyny
uk: ^3speclock: ^7$1$^7 розблокував зміну команди для $2$

source: ^3changemap: ^7usage: changemap [map] (layout)
es: ^3changemap: ^7uso: changemap [mapa] (disposición)
gl: ^3changemap: ^7a sintaxe correcta é «changemap [mapa] (disposición)».
pl: ^3changemap: ^7użycie: changemap [mapa] (layout)
uk: ^3changemap: ^7використання: changemap [мапа] (схема)

source: ^3changemap: ^7invalid map name '$1$'
es: ^3changemap: ^7nombre de mapa no válido '$1$'
gl: ^3changemap: ^7o nome de mapa indicado, «$1$», é incorrecto.
pl: ^3changemap: ^7nieprawidłowa nazwa mapy '$1$'
uk: ^3changemap: ^7неправильна назва мапи '$1$'

source: ^3changemap: ^7invalid layout name '$1$'
es: ^3changemap: ^7nombre de disposición no válido '$1$'
gl: ^3changemap: ^7o nome de disposición indicado, «$1$», é incorrecto.
pl: ^3changemap: ^7nieprawidłowa nazwa layoutu '$1$'
uk: ^3changemap: ^7неправильна назва схеми '$1$'

source: ^3changemap: ^7map '$1$' started by $2$^7 $3t$$4$$5$
es: ^3changemap: ^7el mapa '$1$' ha sido iniciado por $2$^7 $3t$$4$$5$
gl: ^3changemap: ^7mapa «$1$» iniciado por $2$^7 $3t$$4$$5$.
pl: ^3changemap: ^7mapa '$1$' rozpoczęta przez $2$^7 $3t$$4$$5$
uk: ^3changemap: ^7мапу '$1$' запущено $2$^7 $3t$$4$$5$

source: ^3warn: ^7usage: warn [name|slot#] [reason]
es: ^3warn: ^7uso: warn [nombre|número de casilla] [motivo]
gl: ^3warn: ^7a sintaxe correcta é «warn [nome|número do espazo] [motivo]».
pl: ^3warn: ^7użycie: warn [nick|numer_gracza#] [powód]
uk: ^3warn: ^7використання: warn [ім’я|номер слоту] (привід)

source: ^1You have been warned by an administrator: ^3$1$
gl: ^1Recibiches un aviso dun administrador: ^3$1$

source: ^3warn: ^7$1$^7 has been warned: '$2$' by $3$
es: ^3warn: ^7$1$^7 ha sido advertido: '$2$' por $3$
gl: ^3warn: ^7$3$^7 chamoulle a atención a $1$^7: «$2$».
pl: ^3warn: ^7$1$^7 otrzymał ostrzeżenie od $3$^7: '$2$'
uk: ^3warn: ^7$1$^7 було попереджено: '$2$' by $3$

source: ^3$1$: ^7usage: $2$ [name|slot#]
es: ^3$1$: ^7uso: $2$ [nombre|número de casilla]
gl: ^3$1$: ^7a sintaxe correcta é «$2$ [nome|número do espazo]».
pl: ^3$1$: ^7użycie: $2$ [nick|numer_gracza#]
uk: ^3$1$: ^7usage: $2$ [ім’я|номер слоту]

source: ^3$1$: ^7no match
es: ^3$1$: ^7no hay coincidencia
gl: ^3$1$: ^7non houbo ningunha coincidencia.
pl: ^3$1$: ^7nie znaleziono gracza
uk: ^3$1$: ^7немає збігу

source: ^3mute: ^7player is already muted
es: ^3mute: ^7el jugador ya ha sido silenciado
gl: ^3mute: ^7o xogador xa está silenciado.
pl: ^3mute: ^7gracz już jest wyciszony
uk: ^3mute: ^7гравця вже приглушено

source: ^1You have been unmuted
gl: ^1Fuches silenciado.

source: ^3unmute: ^7$1$^7 has been unmuted by $2$
es: ^3unmute: ^7$1$^7 ya no está silenciado, gracias a $2$
gl: ^3unmute: ^7$2$^7 devolveulle a voz a $1$^7.
pl: ^3unmute: wyciszenie gracza ^7$1$^7 zostało anulowane przez $2$
uk: ^3unmute: ^7право $1$^7 говорити було відновлено $2$

source: ^3unmute: ^7player is not currently muted
es: ^3unmute: ^7el jugador no está silenciado
gl: ^3unmute: ^7non está silenciado.
pl: ^3unmute: ^7gracz nie jest wyciszony
uk: ^3unmute: ^7на даний момент, гравця не приглушено

source: ^1You've been muted
gl: ^1Fuches silenciado.

source: ^3mute: ^7$1$^7 has been muted by $2$
es: ^3mute: ^7$1$^7 fue silenciado por $2$
gl: ^3mute: ^7$2$^7 silenciou a $1$^7.
pl: ^3mute: ^7$1$^7 został wyciszony przez $2$
uk: ^3mute: ^7$1$^7 було приглушено $2$

source: ^3denybuild: ^7player already has no building rights
es: ^3denybuild: ^7el jugador no tiene permisos de construcción
gl: ^3denybuild: ^7o xogador xa ten restrinxido o permiso de construción.
pl: ^3denybuild: ^7gracz już nie posiada przywileju budowania
uk: ^3denybuild: ^7гравець вже не має права на будування

source: ^1You've regained your building rights
gl: ^1Recuperaches os permisos para construír.

source: ^3allowbuild: ^7building rights for ^7$1$^7 restored by $2$
es: ^3allowbuild: ^7los permisos de construcción de ^7$1$^7 han sido restaurados por $2$
gl: ^3allowbuild: ^7$2$^7 devolveulle a ^7$1$^7 o permiso de construción.
pl: ^3allowbuild: ^7przywilej budowania gracza ^7$1$^7 został przywrócony przez $2$
uk: ^3allowbuild: ^7права на будування ^7$1$^7 було відновлено $2$

source: ^3allowbuild: ^7player already has building rights
es: ^3allowbuild: ^7el jugador ya tiene permisos de construcción
gl: ^3allowbuild: ^7o xogador xa ten permiso de construción.
pl: ^3allowbuild: ^7już może budować
uk: ^3allowbuild: ^гравець вже має права на будування

source: ^1You've lost your building rights
gl: ^1Revogáronche os permisos para construír.

source: ^3denybuild: ^7building rights for ^7$1$^7 revoked by $2$
es: ^3denybuild: ^7los permisos de construcción de ^7$1$^7 han sido removidos por $2$
gl: ^3denybuild: ^7$2$^7 revogoulle a ^7$1$^7 o permiso de construción.
pl: ^3denybuild: ^7przywilej budowania gracza ^7$1$^7 został cofnięty przez $2$
uk: ^3denybuild: ^права на будування ^7$1$^7 було вилучено $2$

source: ^3listinactive: ^7usage: listinactive [^5months^7] (^5start admin#^7)
es: ^3listinactive: ^7uso: listinactive [^5meses^7] (^5admininstrador de inicio#^7)
gl: ^3listinactive: ^7a sintaxe correcta é «listinactive [^5meses^7] (^5número do primeiro administrador inicial^7)».
pl: ^3listinactive: ^7użycie: listinactive [^5miesiące^7] (^5start admin#^7)
uk: ^3listinactive: ^7використання: listinactive [^5місяці^7] (^5номер початкового адміністратора^7)

source: ^3listlayouts:^7 $1$ layouts found for '$2$':
es: ^3listlayouts:^7 $1$ disposiciones encontradas para '$2$':
gl: ^3listlayouts:^7 atopáronse $1$ disposicións para «$2$»:
pl: ^3listlayouts:^7 $1$ layoutów znalezionych dla '$2$':
uk: ^3listlayouts:^7 $1$ схем знайдено для '$2$':

source: ^3listplayers: ^7$1$ players connected:
es: ^3listplayers: ^7$1$ jugadores conectados:
gl: ^3listplayers: ^7hai $1$ xogadores conectados:
pl: ^3listplayers: ^7$1$ połączonych graczy:
uk: ^3listplayers: ^7$1$ гравців з’єднано:

source: ^3adminhelp: ^7$1$ available commands run adminhelp [^3command^7] for adminhelp with a specific command.
es: ^3adminhelp: ^7$1$ comandos disponibles ejecuta adminhelp [^3comando^7] para obtener ayuda de administración específica de un comando.
gl: ^3adminhelp: ^7hai $1$ ordes dispoñíbeis. Executa «adminhelp [^3orde^7]» para obter información sobre unha orde concreta.
pl: ^3adminhelp: ^7$1$ dostępnych komend wpisz adminhelp [^3komenda^7] by otrzymać pomoc wobec wybranej komendy.
uk: ^3adminhelp: наявно ^7$1$ команд виконайте adminhelp [^3команда^7] для довідки щодо певної команди

source: ^3adminhelp: ^7help for '$1$':
es: ^3adminhelp: ^7ayuda para '$1$':
gl: ^3adminhelp: ^7información sobre «$1$»:
pl: ^3adminhelp: ^7pomoc dla '$1$':

source: ^3Description: ^7$1t$
gl: ^3Descrición: ^7$1t$
pl: ^3Opis: ^7$1t$

source: ^3Syntax: ^7$1$
gl: ^3Sintaxe: ^7$1$
pl: ^3Składnia: ^7$1$

source: ^3Flag: ^7'$1$'
gl: ^3Marca: ^7«$1$».
pl: ^3Flaga: ^7'$1$'

source: ^3Syntax: ^7$1$ $2t$
gl: ^3Sintaxe: ^7$1$ $2t$
pl: ^3Składnia: ^7$1$ $2t$

source: ^3adminhelp: ^7you do not have permission to use '$1$'
es: ^3adminhelp: ^7no tenés permisos para utilizar '$1$'
gl: ^3adminhelp: ^7non tes permiso para usar «$1$».
pl: ^3adminhelp: ^7nie masz dostępu do komendy '$1$'

source: ^3adminhelp: ^7no help found for '$1$'
es: ^3adminhelp: ^7no se ha encontrado la ayuda para '$1$'
gl: ^3adminhelp: ^7non se atopou información sobre «$1$».
pl: ^3adminhelp: ^7nie znaleziono pomocy dla '$1$'

source: ^3admintest: ^7you are on the console.
es: ^3admintest: ^7estás en la consola.\
gl: ^3admintest: ^7estás na consola.
pl: ^3admintest: ^7jesteś konsolą.
uk: ^3admintest: ^7Ви у консолі.

source: ^3admintest: ^7$1$^7 is a level $2$ admin $3$$4$^7$5$
es: ^3admintest: ^7$1$^7 es un administrador de nivel $2$ $3$$4$^7$5$
gl: ^3admintest: ^7$1$^7 é un administrador de nivel $2$ $3$$4$^7$5$
pl: ^3admintest: ^7$1$^7 ma poziom $2$ admina $3$$4$^7$5$
uk: ^3admintest: ^7$1$^7 — адміністратор $2$ рівня $3$$4$^7$5$

source: ^3allready: ^7this command is only valid during intermission
es: ^3allready: ^7este comando sólo es válido durante el intermedio
gl: ^3allready: ^7esta orde só está dispoñíbel durante intermedios.
pl: ^3allready: ^7komenda może zostać użyta tylko pomiędzy grami
uk: ^3allready: ^7ця команда можу бути використана лише під час перерви

source: ^3allready:^7 $1$^7 says everyone is READY now
es: ^3allready: ^7 $1$^7 dice que todos están LISTOS
gl: ^3allready:^7 $1$^7 di que todo o mundo está listo xa.
pl: ^3allready:^7 $1$^7 ustawił status wszystkich na GOTOWY
uk: ^3allready:^7 $1$^7 каже, що тепер всі ГОТОВІ

source: ^3$1$: ^7invalid team '$2$'
es: ^3$1$: ^7equipo no válido '$2$'
gl: ^3$1$: ^7o equipo «$2$» é incorrecto.
pl: ^3$1$: ^7nieprawidłowa drużyna '$2$'
uk: ^3$1$: ^7неправильна команда '$2$'

source: ^3$1$: ^7$2$^7 decided that everyone voted No
es: ^3$1$: ^7$2$^7 decidió que todos votaron No
gl: ^3$1$: ^7$2$^7 decidiu que todo o mundo vote en contra.
pl: ^3$1$: ^7$2$^7 anulował głosowanie
uk: ^3$1$: ^7$2$^7 вирішив, що всі проголосують проти

source: ^3$1$: ^7$2$^7 decided that everyone voted Yes
es: ^3$1$: ^7$2$^7 decidió que todos votaron Sí
gl: ^3$1$: ^7$2$^7 decidiu que todo o mundo vote a favor.
pl: ^3$1$: ^7$2$^7 przepuścił głosowanie
uk: ^3$1$: ^7$2$^7 вирішив, що всі проголосують за

source: ^3$1$: ^7no vote in progress
es: ^3$1$: ^7no votación en progreso
gl: ^3$1$: ^7non hai ningunha votación en marcha.
pl: ^3$1$: ^7nie trwa obecnie żadne głosowanie
uk: ^3$1$: ^7наразі не проводиться голосування

source: ^3spec999: ^7$1$^7 moved $2$^7 to spectators
es: ^3spec999: ^7$1$^7 movió a $2$^7 a los espectadores
gl: ^3spec999: ^7$1$^7 converteu a $2$^7 en espectador.
pl: ^3spec999: ^7$1$^7 przesunął $2$^7 do widzów
uk: ^3spec999: ^7$1$^7 переніс $2$^7 у спостерігачі

source: ^3rename: ^7usage: rename [name] [newname]
es: ^3rename: ^7uso: rename [nombre anterior] [nombre nuevo]
gl: ^3rename: ^7a sintaxe correcta é «rename [nome actual] [novo nome]».
pl: ^3rename: ^7użycie: rename [nick] [nowy nick]
uk: ^3rename: ^7використання: rename [ім’я] [нове ім’я]

source: ^3rename: ^7sorry, but your intended victim is still connecting
es: ^3rename: ^7lo siento, tu víctima aún está intentando conectar con el servidor
gl: ^3rename: ^7o obxectivo aínda está a conectar.
pl: ^3rename: ^7gracz dopiero jest w trakcie łączenia się z serwerem
uk: ^3rename: ^7вибачте, але Ваша ціль все ще з’єднується

source: ^3rename: ^7$1$^7 has been renamed to $2$^7 by $3$
es: ^3rename: ^7a $1$^7 le han cambiado el nombre a $2$^7, por $3$
gl: ^3rename: ^7$3$^7 cambioulle a $1$^7 o nome polo de $2$^7.
pl: ^3rename: ^7$3$^7 zmienił nick gracza $1$^7 na $2$
uk: ^3rename: ^7$1$^7 було перейменовано на $2$^7 за вказівкою $3$

source: ^3restart: ^7layout '$1$' does not exist
es: ^3restart: ^7la disposición '$1$' no existe
gl: ^3restart: ^7non existe ningunha disposición chamada «$1$».
pl: ^3restart: ^7layout '$1$' nie istnieje
uk: ^3restart: ^7схема '$1$' не існує

source: ^3restart: ^7unrecognised option '$1$'
es: ^3restart: ^7no se reconoce la opción '$1$'
gl: ^3restart: ^7non se recoñeceu a opción «$1$».
pl: ^3restart: ^7nieznana opcja '$1$'
uk: ^3restart: ^нерозпізнана опція '$1$'

source: ^3restart: ^7map restarted by $1$ $2$$3t$$4$$5$$6t$$7$
es: ^3restart: ^7mapa reiniciado por $1$ $2$$3t$$4$$5$$6t$$7$
gl: ^3restart: ^7$1$^7 reiniciou o mapa $2$$3t$$4$$5$$6t$$7$
pl: ^3restart: ^7mapa została zrestartowana przez $1$ $2$$3t$$4$$5$$6t$$7$
uk: ^3restart: ^7мапу перезапущено $1$ $2$$3t$$4$$5$$6t$$7$

source: ^7(forcing layout '
es: ^7(forzando a la disposición '
gl: ^7(forzando a disposición «
pl: ^7(wymuszam layout '
uk: ^7(змушую схему '

source: ^7(with teams option: '
es: ^7(con opción de equipos: '
gl: ^7(coa opción de equipos: «
pl: ^7(opcje drużyny: '
uk: ^7(з опціями команд: '

source: ^3nextmap: ^7$1$^7 decided to load the next map
es: ^3nextmap: ^7$1$^7 ha decidido cargar el mapa siguiente
gl: ^3nextmap: ^7$1$^7 decidiu cargar o seguinte mapa.
pl: ^3nextmap: ^7$1$^7 postanowił wczytać następną mapę
uk: ^3nextmap: ^7$1$^7 вирішив завантажити наступну мапу

source: ^3$1$: ^7usage: $1$ [a|h]
es: ^3$1$: ^7uso: $1$ [a|h]
gl: ^3$1$: ^7a sintaxe correcta é «$1$ [a|h]».
pl: ^3$1$: ^7użycie: $1$ [a|h]
uk: ^3$1$: ^7використання: $1$ [a|h]

source: ^3$1$: ^7invalid team: '$2$'
es: ^3$1$: ^7equipo no válido: '$2$'
gl: ^3$1$: ^7o equipo «$2$» é incorrecto.
pl: ^3$1$: ^7nieprawidłowa drużyna: '$2$'
uk: ^3$1$: ^7неправильна команда '$2$'

source: ^3$1$: ^7the $2$ team is already locked
es: 3$1$: ^7el equipo $2$ ya ha sido cerrado
gl: ^3$1$: ^7o equipo $2$ xa está fechado.
pl: 3$1$: ^7drużyna $2$ jest już zablokowana
uk: ^3$1$: ^7команду $2$ вже замкнено

source: ^3$1$: ^7the $2$ team is not currently locked
es: ^3$1$: ^7el equipo $2$no está bloqueado actualmente
gl: ^3$1$: ^7o equipo $2$ non está fechado.
pl: ^33$1$: ^7drużyna $2$ nie jest obecnie zablokowana
uk: ^3$1$: ^7на даний момент, команду $2$ не замкнено

source: ^3$1$: ^7the $2$ team has been locked by $3$
es: ^3$1$: ^7el equipo $2$ ha sido bloqueado por $3$
gl: ^3$1$: ^7$3$ fechou o equipo $2$.
pl: ^3$1$: ^7drużyna $2$ została zablokowana przez $3$
uk: ^3$1$: ^7команду $2$ було замкнено $3$

source: ^3$1$: ^7the $2$ team has been unlocked by $3$
es: ^3$1$: ^7el equipo $2$ ha sido desbloqueado por $3$
gl: ^3$1$: ^7$3$ abriu o equipo $2$.
pl: ^3$1$: ^7drużyna $2$ została odblokowana przez $3$
uk: ^3$1$: ^7команду $2$ було відімкнено $3$

source: invalid admin flag
es: flag de administrador inválido
gl: marca de administrador incorrecta
pl: nieprawidłowa laga admina

source: too many admin flags, flag not set
es: demasiados flags de administrador, no se ha puesto el flag
gl: demasiadas marcas de administrador, non se engadiu a nova
pl: zbyt dużo flag admina, flaga nie została ustawiona

source: flag was not present
es: el flag no esta presente
gl: a marca non estaba presente
pl: flaga nie była obecna
uk: позначка не була наявна

source: ^3Ability flags:
es: ^3flags de habilidad:
gl: ^3Marcas de habilidades:
pl: ^3Flagi kompetencji:
uk: ^3Позначки можливостей:

source: ^3Command flags:
es: ^3Flags de comandos:
gl: ^3CMarcas de ordes:
pl: ^3Flagi komend:
uk: ^3Командні позначки:

source: ^3flaglist: ^7listed $1$ ability and $2$ command flags
es: ^3flaglist: ^7listado de $1$ flags de habilidades y $2$ comandos
gl: ^3flaglist: ^7listáronse $1$ marcas de habilidades e $2$ de ordes.
pl: ^3flaglist: ^7wylistowano $1$ flag kompetencji i $2$ flag komend

source: ^3$1$: ^7usage: $1$ [^3name|slot#|admin#|*level#^7] (^5+^7|^5-^7)[^3flag^7]
es: ^3$1$: ^7uso: $1$ [^3nombre|zocalo#|administrador#|*nivel#^7] (^5+^7|^5-^7)[^3flag^7]
gl: ^3$1$: ^7a sintaxe correcta é «$1$ [^3nome|número do espazo|número do administrador|*número do nivel^7] (^5+^7|^5-^7)[^3marca^7]».
pl: ^3$1$: ^7użycie: $1$ [^3nick|slot#|admin#|*poziom#^7] (^5+^7|^5-^7)[^3flaga^7]

source: ^3$1$: only console can change admin level flags
es: ^3$1$: solo la consola puede cambiar los flags de nivels de administrador
gl: ^3$1$: as marcas do nivel de administración só se poden cambiar desde a consola.
pl: ^3$1$: ^7flagi poziomów admina mogą być zmienione tylko poprzez konsolę

source: ^3$1$: admin level $2$ does not exist
es: ^3$1$: el nivel de administrador $2$ no existe
gl: ^3$1$: non existe o nivel de administración $2$.
pl: ^3$1$: poziom admina $2$ nie istnieje

source: ^3$1$:^7 your intended victim is not an admin
es: ^3$1$:^7 tu víctima no es un administrador
gl: ^3$1$:^7 o obxectivo non é administrador.
pl: ^3$1$:^7 cel nie jest adminem

source: ^3$1$:^7 your intended victim has a higher admin level than you
es: ^3$1$:^7 tu víctima tiene un nivel de administrador mas alto que el tuyo
gl: ^3$1$:^7 o obxectivo ten un nivel de administración maior que o teu.
pl: ^3$1$:^7 twój cel ma większy poziom admina niż ty

source: ^3$1$:^7 flags for $2$^7 are '^3$3$^7'
es: ^3$1$:^7 los flags para $2$^7 son '^3$3$^7'
gl: ^3$1$:^7 as marcas de $2$^7 son «^3$3$^7».
pl: ^3$1$:^7 flagi $2$^7 to '^3$3$^7'

source: ^3$1$:^7 admin level $2$ flags are '$3$'
es: ^3$1$:^7 los flags de nivel de administrador $2$ son '$3$'
gl: ^3$1$:^7 as marcas do nivel de administración $2$ son «$3$».
pl: ^3$1$:^7 flagi poziomu admina $2$ to '$3$'

source: ^3$1$:^7 bad flag name '$2$^7'
es: ^3$1$:^7 nombre de flag incorrecto '$2$^7'
gl: ^3$1$:^7 o nome de marca indicado, «$2$^7», é incorrecto.
pl: ^3$1$:^7 zła nazwa flagi '$2$^7'

source: ^3$1$:^7 you may not change your own flags (use rcon)
es: ^3$1$:^7 no podés cambiar tus flags propios (utiliza rcon)
gl: ^3$1$:^7 non podes cambiar as túas propias marcas. Usa «rcon».
pl: ^3$1$:^7 nie możesz zmienić własnych flag (użyj rcon)

source: ^3$1$:^7 you may only change flags that you also have
es: ^3$1$:^7 solo podés cambiar los flags que tenés
gl: ^3$1$:^7 só podes cambiar marcas que ti tamén teñas.
pl: ^3$1$:^7 możesz zmienić tylko te flagi, które też posiadasz

source: ^3$1$: ^7an error occurred when setting flag '^3$2$^7' for $3$^7, $4t$
es: ^3$1$: ^7un error ocurrio cuando se estaba configurando el flag '^3$2$^7' para $3$^7, $4t$
gl: ^3$1$: ^7produciuse un erro ao asignarlle a marca «^3$2$^7» a $3$^7, $4t$
pl: ^3$1$: ^7pojawił się błąd podczas ustawiania flagi '^3$2$^7' dla $3$^7, $4t$

source: ^3$1$: ^7an error occurred when clearing flag '^3$2$^7' for $3$^7, $4t$
es: ^3$1$: ^7un error ocurrio cuando se estaba borrando el flag '^3$2$^7' para $3$^7, $4t$
gl: ^3$1$: ^7produciuse un erro ao quitarlle a marca «^3$2$^7» a $3$^7, $4t$
pl: ^3$1$: ^7pojawił się błąd przy czyszczeni flagi '^3$2$^7' dla $3$^7, $4t$
