Repository: Unvanquished/Unvanquished
Catalog: pkg/unvanquished_src.dpkdir/translation/game/*.po
Languages: bs, de, es, fi, fr, gl, it, nl, pl, pt_br, ru, ta, uk

source: '$1$' votes are not allowed once $2$ minutes have passed
es: '$1$' no se permiten votos después de $2$ minutos
gl: Non se permite votar «$1$» pasados $2$ minutos.
pl: Głosowanie '$1$' nie jest dozwolone po upłynięciu $2$ minut
uk: '$1$'-голосування не дозволені після того, як пройшло $2$ хвилин

source: '$1$' votes are not allowed until $2$ minutes have passed
es: '$1$' no se permiten votos hasta que hayan pasado $2$ minutos
gl: Non se permite votar «$1$» durante os primeiros $2$ minutos.
pl: Głosowanie '$1$' nie jest dozwolone przed upłynięciem $2$ minut
uk: '$1$'-голосування не дозволені доки не пройшло $$ хвилин

source: '$1$' votes are only allowed with less than $2$ minutes remaining
es: Sólo se permiten '$1$' votos cuando falten menos de $2$ minutos
gl: Só se permite votar «$1$» cando restan menos de $2$ minutos.
pl: Głosowanie '$1$' jest dozwolone gdy do końca gry zostało mniej jak $2$ minut
uk: '$1$'-голосування дозволені лише коли залишається менше, ніж $2$ хвилин

source: $1$: no target
es: $1$: no hay objetivo
gl: $1$: falta un obxectivo.
pl: $1$: brak celu
uk: $1$: немає цілі

source: $1$: player is a bot
gl: $1$: o xogador é un bot.

source: $1$: admin is immune
es: $1$: el administrador es inmune
gl: $1$: os administradores son inmunes.
pl: $1$: admin jest nietykalny
uk: $1$: адміністратор має імунітет

source: $1$: player is not on your team
es: $1$: el jugador no está en tu equipo
gl: $1$: o xogador non está no teu equipo.
pl: $1$: gracz nie jest w twojej drużynie
uk: $1$: гравець не у Вашому загоні

source: $1$: You must provide a reason
es: $1$: Debes proveer un motivo
gl: $1$: tes que indicar un motivo.
pl: $1$: musisz podać powód
uk: $1$: Ви маєте надати причину

source: Kick player '%s'
bs: Izbacivanje igrača '%s'
de: Spieler »%s« aus dem Spiel hinauswerfen
es: Sacar al jugador '%s'
fi: Potki pelaaja '%s'
fr: Expulsion du joueur « %s »
gl: Botar o xogador «%s»
it: Espulso giocatore '%s'
nl: Schop speler '%s'
pl: Wyrzucić gracza '%s'
pt_br: Expulsar jogador '%s'
ru: Кикнуть игрока '%s'
ta: கிக் பிளேயர் '%s'
uk: Викинути гравця '%s'

source: Move player '%s' to spectators
bs: Premjesti igrača '%s' u gledaoce
de: Spieler »%s« zum Zuschauer machen
es: Mover al jugador '%s' a los espectadores
fi: Siirrä pelaaja '%s' katsojiin
fr: Renvoie du joueur « %s » en spectateur
gl: Deixar a «%s» de espectador
it: Giocatore '%s' spostato negli spettatori
nl: Verplaats speler '%s' naar toeschouwers
pl: Przesunąć '%s' do widzów
pt_br: Mover jogador '%s' para espectadores
ru: Переместить игрока '%s' в наблюдатели
ta: பிளேயர் '%s' பார்வையாளர்களுக்கு நகர்த்தவும்
uk: Перенести гравця '%s' до спостерігачів

source: $1$: there are no active bots
gl: $1$: non hai bots activos.

source: Remove all bots
bs: Ukloni sve botove
de: Alle Bots entfernen
fi: Poista kaikki botit
fr: Supprimer tous les bots
gl: Retirar os bots
it: Rimuovi tutti i bot
nl: Alle bots verwijderen
pt_br: Remover todos os bots
ru: Убрать всех ботов
ta: அனைத்து போட்களையும் அகற்றவும்

source: Move all bots to spectators
gl: Poñer os bots de espectadores

source: $1$: player is already muted
es: $1$: el jugador ya había sido silenciado
gl: $1$: o xogador xa está silenciado.
pl: $1$: jest już wyciszony
uk: $1$: гравець вже приглушений

source: Mute player '%s'
bs: Isključi zvuk igrača '%s'
de: Spieler »%s« Stummschalten
es: Silenciar al jugador '%s'
fi: Mykistä pelaaja '%s'
fr: Le joueur '%s' est muté
gl: Silenciar o xogador «%s»
it: Silenzia giocatore '%s'
nl: Demp speler '%s'
pl: Wycisz gracza '%s'
pt_br: Silenciar jogador '%s'
ru: Заглушить игрока '%s'
ta: முடக்கு வீரர் '%s'
uk: Приглушити гравця '%s'

source: $1$: player is not currently muted
es: $1$: el jugador no está silenciado actualmente
gl: $1$: o xogador non está silenciado.
pl: $1$: gracz nie jest wyciszony
uk: $1$: гравець наразі не приглушений

source: Unmute player '%s'
bs: Uključi zvuk igrača '%s'
de: Spieler »%s« das Rederecht wieder geben
es: Quitar el silencio al jugador '%s'
fi: Epämykistä pelaaja '%s'
fr: Le joueur '%s' à été démuté
gl: Devolverlle a voz ao xogador «%s»
it: Rimuovi il blocco delle comunicazioni al giocatore '%s'
nl: Speler '%s' dempen
pl: Usunąć wyciszenie gracza '%s'
pt_br: Remover silenciamento de jogador '%s'
ru: Разглушить игрока '%s'
ta: ஆன்யூட் பிளேயர் '%s'
uk: Відновити свободу слова гравця '%s'

source: $1$: player already lost building rights
es: $1$: el jugador ha perdido los derechos de construcción
gl: $1$: o xogador xa perdeu os dereitos de construción.
pl: $1$: gracz już stracił przywilej budowania
uk: $1$: гравець вже втратив права на будування

source: $1$: player already has building rights
es: $1$: el jugador ya tiene derechos de construcción
gl: $1$: o xogador xa ten dereitos de construción.
pl: $1$: gracz posiada przywilej budowania
uk: $1$: гравець вже має права на будування

source: callvote: Maximum number of $1$ extend votes has been reached
es: callvote: Ya se ha alcanzado el máximo número de votos $1$
gl: callvote: Chegouse ao número máximo de votos estendidos, $1$.
pl: callvote: Osiągnięto już maksymalną liczbę $1$. głosowań 'extend'
uk: callvote: Максимальну кількість у $1$ голосувань за подовження було досягнуто

source: $1$: 'maps/$2$.bsp' could not be found on the server
es: $1$: 'maps/$2$.bsp' no se ha encontrado en el servidor
gl: $1$: Non se atopou «maps/$2$.bsp» no servidor.
pl: $1$: nie można było odnaleźć 'maps/$2$.bsp' na serwerze
uk: $1$: 'maps/$2$.bsp' не вдалося знайти на сервері

source: callvote: layout '$1$' could not be found on the server
es: callvote: la disposición '$1$' no se ha encontrado en el servidor
gl: callvote: Non se atopou a disposición «$1$» no servidor.
pl: callvote: nie można było odnaleźć layoutu '$1$' na serwerze
uk: callvote: схему '$1$' не вдалося знайти на сервері

source: $1$: the next map is already set to '$2$'
es: $1$: el siguiente mapa ya ha sido seleccionado en '$2$'
gl: $1$: O seguinte mapa xa está seleccionado: «$2$».
pl: $1$: następna mapa została już ustawiona na '$2$'
uk: $1$: наступною мапою вже встановлено '$2$'

source: $1$^7 called a vote: $2$
es: $1$^7 llamó a votación: $2$
gl: $1$^7 iniciou unha votación: $2$
pl: $1$^7 rozpoczął głosowanie: $2$
uk: $1$^7 скликав голосування: $2$

source: $1$^7 called a team vote: $2t$
gl: $1$^7 iniciou unha votación de equipo: $2t$

source: $1$: no vote in progress
es: $1$: no hay votación en progreso
gl: $1$: non hai ningunha votación en marcha.
pl: $1$: nie trwa obecnie żadne głosowanie
uk: $1$: наразі не проводиться голосування

source: $1$: vote already cast
es: $1$: ya has emitido tu voto
gl: $1$: xa votaches.
pl: $1$: już oddałeś swój głos
uk: $1$: вже проголосовано

source: $1$: vote cast
es: $1$: emitiste tu voto
gl: $1$: voto.
pl: $1$: zagłosowano
uk: $1$: проголосовано

source: usage: setviewpos (<x> <y> <z> [<yaw> [<pitch>]] | <entitynum>)
gl: A sintaxe correcta é «setviewpos (<x> <y> <z> [<xiro> [<inclinación>]] | <número da entidade>)».

source: You don't have the $1$
es: No tienes el $1$
gl: Non tes o $1$^7.
pl: Nie posiadasz $1$
uk: Ви не маєте $1$

source: You can't sell this weapon
es: No puedes vender esta arma
gl: Non podes vender esta arma.
pl: Nie możesz sprzedać tej broni
uk: Ви не можете продати цю зброю

source: You can't sell this item
es: No puedes vender este ítem
gl: Non podes vender este obxecto.
pl: Nie możesz sprzedać tego przedmiotu
uk: Ви не можете продати цей виріб

source: You can't buy this item ($1$)
gl: Non poder mercar este obxecto ($1$).

source: You can't buy alien items
es: No puedes comprar ítems alienígenas
gl: Non podes mercar obxectos extraterrestres.
pl: Nie możesz kupować przedmiotów obcych
uk: Ви не можете купувати вироби прибульців

source: usage: $1$ [clientNum | partial name match]
es: uso: $1$ [número de cliente | nombre parcial]
gl: A sintaxe correcta é «$1$ [número do cliente | parte do nome]».
pl: użycie: $1$ [numer_gracza | nick]
uk: використання: $1$ [номер клієнту | частковий збіг імені]

source: $1$: no clients match the name '$2$'
es: $1$: no hay clientes con nombre similar a '$2$'
gl: $1$: ningún cliente ten un nome que coincida con «$2$».
pl: $1$: nie znaleziono gracza o nicku zaweirajacym '$2$'
uk: $1$: немає клієнтів, що б збігались з іменем '$2$'

source: ignore: added $1$^7 to your ignore list
es: ignore: se ha añadido $1$^7 a tu lista de bloqueos
gl: ignore: engadiuse $1$^7 á túa lista de ignorados.
pl: ignore: dodano $1$^7 do listy ignorowanych
uk: ignore: додано $1$^7 до Вашого чорного списку

source: ignore: $1$^7 is already on your ignore list
es: ignore: $1$^7 ya está en tu lista de bloqueos
gl: ignore: $1$^7 xa está na túa lista de ignorados.
pl: ignore: $1$^7 jest już na liście ignorowanych
uk: ignore: $1$^7 вже у Вашому чорному списку

source: unignore: removed $1$^7 from your ignore list
es: unignore: se ha removido a $1$^7 de tu lista de bloqueos
gl: unignore: retirouse $1$^7 da túa lista de ignorados.
pl: unignore: usunięto $1$^7 z listy ignorowanych
uk: unignore: вилучено $1$^7 з Вашого чорного списку

source: unignore: $1$^7 is not on your ignore list
es: unignore: $1$^7 no está en tu lista de bloqueos
gl: unignore: $1$^7 non está na túa lista de ignorados.
pl: unignore: $1$^7 nie znajduje się na liście ignorowanych
uk: unignore: $1$^7 не у Вашому чорному списку

source: ^3listmaps: ^7found $1$ map matching '$2$^7'
gl: ^3listmaps: ^7atopouse $1$ mapa que coincide con «$2$^7».

source: ^3listmaps: ^7listing $1$ of $2$ map
gl: ^3listmaps: ^7listando $1$ mapa de $2$

source: ^3listmaps: ^7page $1$ of $2$; use 'listmaps $3$$4$$5$' to see more
gl: ^3listmaps: ^7páxina $1$ de $2$; usa «listmaps $3$$4$$5$» para ver máis.

source: ^3listmaps: ^7page $1$ of $2$
gl: ^3listmaps: ^7páxina $1$ de $2$.

source: ^3maplog: ^7recent map results, newest first
es: ^3maplog: ^7resultados de mapas recientes, los más nuevos al inicio
gl: ^3maplog: ^7resultados de mapas recentes, os máis novos primeiro.
pl: ^3maplog: ^7ostatnio zagrane mapy, od najnowszej
uk: ^3maplog: ^7нещодавні результати мап, новіші спочатку

source: You are flooding: please wait $1$s before trying again
es: Estás inundando: por favor espera $1$s antes de intentar de nuevo
gl: Estás a molestar. Agarda $1$ segundos e vólveo intentar.
pl: Spamujesz: odczekaj $1$s przed następną próbą
uk: Ви займаєтесь флудом: будь ласка, почекайте $1$с перед тим, як знову спробувати

source: ^2Pubkey authenticated
gl: ^2Fuches autenticado mediante chave pública.

source: Unknown command $1$
es: Comando no conocido $1$
gl: Descoñécese a orde «$1$».
pl: Nieznana komenda $1$
uk: Невідома команда $1$

source: Sorry, but private messages have been disabled
es: Lo siento, los mensajes privados han sido deshabilitados
gl: Desactiváronse as mensaxes privadas.
pl: Prywatne wiadomości są na tym serwerze wyłączone
uk: Вибачте, але особисті повідомлення було вимкнено

source: usage: $1$ [name|slot#] [message]
es: uso: $1$ [nombre|número de casilla] [mensaje]
gl: A sintaxe correcta é «$1$ [nome|número do espazo] [mensaxe]».
pl: użycie: $1$ [nick|numer_gracza#] [wiadomość]
uk: використання: $1$ [ім’я|номер слоту] [повідомлення]

source: ^3No player matching ^7 '$1$^7' ^3to send message to.
es: ^3No hay jugador con características ^7'$1$^7' ^3, al cual enviarle el mensaje.
gl: ^3Non se pode enviar a mensaxe, non hai ningún xogador que coincida con ^7«$1$^7»^3.
pl: ^3Nie znaleziono nikogo o nicku ^7'$1$^7'^3 do którego miałaby być wysłana wiadomość.
uk: ^3Немає гравця, збіжного з ^7'$1$^7' ^3для відправлення повідомлення.

source: ^$1$Private message: ^7$2$
es: ^$1$Mensaje privado: ^7$2$
gl: ^$1$Mensaxe privada: ^7$2$
pl: ^$1$Prywatna wiadomość: ^7$2$
uk: ^$1$Особисте повідомлення: ^7$2$

source: ^$1$sent to $2$ player: ^7$3$
es: ^$1$ enviado al jugador $2$: ^7$3$
gl: ^Enviouse unha $1$ a $2$ xogador: ^7$3$
pl: ^$1$wysłano do $2$ gracza: ^7$3$
uk: ^$1$відправлено до $2$ гравця: ^7$3$

source: Sorry, but use of /a by non-admins has been disabled.
es: Lo siento, pero el uso de /a para usuarios no administradores ha sido deshabilitado.
gl: Desactivouse o uso de «/a» por parte de usuarios sen permisos de administración.
pl: Komenda /a nie jest na tym serwerze dostępne dla nie-adminów.
uk: Вибачте, але використання /a не-адміністраторами було вимкнено.

source: Your message has been sent to any available admins and to the server logs.
es: Tu mensaje ha sido enviado a los administradores disponibles y a los registros del servidor.
gl: A mensaxe enviouse a todos os administradores dispoñíbeis, e rexistrouse no historial.
pl: Twoja wiadomość została wysłana do każdego dostępnego admina i zapisana w logach serwera.
uk: Ваше повідомлення було відправлено усім доступним адміністраторам та записано до серверного журналу.

source: usage: a [message]
es: uso: a [mensaje]
gl: A sintaxe correcta é «a [mensaxe]».
pl: użycie: a [wiadomość]
uk: використання: a [повідомлення]

source: Your killer, $1$^7, had $2$ HP.
es: Tu asesino, $1$^7, tenía $2$ HP.
gl: $1$^7, responsábel da túa morte, tiña $2$ puntos de vida.
pl: Twój oprawca, $1$^7, miał $2$ HP.
uk: Ваш вбивця $1$^7 мав $2$ одиниць здоров’я.

source: $1$ ^3DECONSTRUCTED^7 by $2$
es: %s ha sido ^3DEMOLIDO^7 por "%s"
gl: $2$ ^3derrubou^7 $1$^7.
pl: %s został ^3ZDEKONSTRUOWANY^7 przez "%s"
uk: $1$ ^3ЗНЕСЕНО^7 $2$

source: $1$ ^3DESTROYED^7 by $2$
es: $1$ ^3DESTRUIDO^7 por $2$
gl: $2$ ^3destruíu^7 $1$^7.
pl: $1$ ^3ZNISZCZONY^7 przez $2$
uk: $1$ ^3ЗРУЙНОВАНО^7 $2$

source: Server: $1$ changed to $2$
es: Server: $1$ se ha cambiado a $2$
gl: Servidor: $1$ cambiou a $2$.
pl: Server: $1$ zmieniono na $2$
uk: Сервер: $1$ змінено на $2$

source: Timelimit hit
es: Límite de tiempo alcanzado
gl: Chegouse ao límite de tempo.
pl: Osiągnięto limit czasu
uk: Ліміт часу досягнуто

source: Humans win
es: Han ganado los Humanos
gl: Gañan os humanos.
pl: Ludzie wygrali
uk: Люди виграли

source: Aliens win
es: Han ganado los Alienígenas
gl: Gañan os extraterrestres.
pl: Obcy wygrali
uk: Прибульці виграли

source: Vote failed ($1$ of $2$; quorum not reached)
gl: Non se aprobou a votación ($1$ de $2$, non houbo quórum).

source: Team vote failed ($1$ of $2$; quorum not reached)
gl: Non se aprobou a votación de equipo ($1$ de $2$, non houbo quórum).

source: Vote passed ($1$ — $2$)
es: La votación ha sido aprobada ($1$ - $2$)
gl: Aprobouse a votación ($1$ — $2$).
pl: Głosowanie zakończone pozytywnie ($1$ - $2$)
uk: Голосування пройшло ($1$ - $2$)

source: Team vote passed ($1$ — $2$)
es: La votación de equipo ha sido aprobada ($1$ - $2$)
gl: Aprobouse a votación de equipo ($1$ — $2$).
pl: Głosowanie drużynowe zakończone pozytywnie ($1$ - $2$)
uk: Голосування у загоні пройшло ($1$ - $2$)

source: Vote failed ($1$ — $2$; $3$% needed)
es: La votación ha fracasado ($1$ — $2$; $3$% eran necesarios)
gl: Non se aprobou a votación ($1$ — $2$; necesítase o $3$%).
pl: Głosowanie zakończone negatywnie ($1$ - $2$; wymagane $3$%)
uk: Голосування не пройшло ($1$ — $2$; $3$% потрібно)

source: Team vote failed ($1$ — $2$; $3$% needed)
es: La votación de equipo ha fracasado ($1$ — $2$; $3$% era necesario)
gl: Non se aprobou a votación de equipo ($1$ — $2$; necesítase o $3$%).
pl: Głosowanie drużynowe zakończone negatywnie ($1$ - $2$; wymagane $3$%)
uk: Голосування у команді не пройшло ($1$ — $2$; $3$% потрібно)

source: Server: Game will auto-unpause in $1$ seconds
es: Server: El juego se reanudará automáticamente en $1$ segundos
gl: Servidor: a partida deixará de estar en pausa automaticamente en $1$ segundos.
pl: Server: Gra zostanie wznowiona automatycznie za $1$ sekund
uk: Сервер: Гра буде автоматично продовжена через $1$ секунд

source: Server: The game has been unpaused automatically (2 minute max)
es: Server: El juego se ha reanudado automáticamente (2 minutos máximo)
gl: Servidor: a partida deixou de estar en pausa automaticamente (ocorre pasados 2 minutos).
pl: Server: Gra została automatycznie wznowiona (maks. 2 minuty)
uk: Сервер: Гра була продовжена автоматично (максимум — 2 хвилини)

source: ^3listrotation: ^7there is no active map rotation on this server
es: ^3listrotation: ^7no hay rotación de mapas activa en este servidor
gl: ^3listrotation: ^7Non hai unha rotación de mapas activa neste servidor.
pl: ^3listrotation: ^7serwer nie ma aktywnej żadnej rotacji map
uk: ^3listrotation: ^7на цьому сервері немає поточної ротації мап

source: ^3listrotation: ^7there are no maps in the active map rotation
es: ^3listrotation: ^7no hay mapas en la rotación de mapas activa
gl: ^3listrotation: ^7A rotación activa carece de mapas.
pl: ^3listrotation: ^7nie ma aktywnej żadnej rotacji map
uk: ^3listrotation: ^7у поточній ротації немає мап

source: Alien team has admitted defeat
es: El equipo Alienígena ha admitido la derrota
gl: O equipo dos extraterrestres admitiu a derrota.
pl: Drużyna obcych przyznała się do porażki
uk: Команда прибульців визнала поразку

source: Human team has admitted defeat
es: El equipo Humano ha admitido la derrota
gl: O equipo dos humanos admitiu a derrota.
pl: Drużyna ludzi przyznała się do porażki
uk: Команда людей визнала поразку

source: Evacuation ordered
es: Se ha ordenado una evacuación
gl: Ordenouse a evacuación.
pl: Zarządzono ewakuację
uk: Розпоряджена евакуація

source: Teams are imbalanced. Humans have more players.
es: Los equipos no están balanceados. Los humanos tienen más jugadores.
gl: Os equipos non están equilibrados. Os humanos son máis numerosos.
pl: Drużyny nie są wyrównane. Ludzie mają więcej graczy.
uk: Команди незбалансовані. Люди мають більше гравців.

source: Teams are imbalanced. Aliens have more players.
es: Los equipos no están balanceados. Los Alienígenas tienen más jugadores.
gl: Os equipos non están equilibrados. Os extraterrestres son máis numerosos.
pl: Drużyny nie są wyrównane. Obcy mają więcej graczy.
uk: Команди незбалансовані. Прибульці мають більше гравців.

source: spectator
bs: gledalac
de: Zuschauer
es: espectador
fi: katsoja
fr: spectateur
gl: espectador
it: spettatore
nl: toeschouwer
pl: widz
pt_br: espectador
ru: наблюдатель
ta: பார்வையாளர்
uk: спостерігач

source: alien
bs: vanzemaljac
de: Außerirdischer
es: alienígena
fi: alieni
fr: extraterrestre
gl: extraterrestre
it: alieno
nl: buitenaards
pl: obcy
pt_br: alienígena
ru: пришелец
ta: ஏலியன்
uk: прибулець

source: human
bs: čovjek
de: Mensch
es: humano
fi: ihminen
fr: humain
gl: humano
it: umano
nl: menselijk
pl: człowiek
pt_br: humano
ru: человек
ta: மனித
uk: людина

source: spectators
bs: gledaoci
de: Zuschauer
es: espectadores
fi: katsojat
fr: spectateurs
gl: espectadores
it: spettatori
nl: toeschouwers
pl: widzowie
pt_br: espectadores
ru: наблюдатели
ta: பார்வையாளர்கள்
uk: спостерігачі

source: aliens
bs: vanzemaljci
de: Außerirdische
es: alienígenas
fi: alienit
fr: extraterrestres
gl: extraterrestres
it: alieni
nl: buitenaardse wezens
pl: obcy
pt_br: alienígenas
ru: пришельцы
ta: வேற்றுகிரகவாசிகள்
uk: прибульці

source: humans
bs: ljudi
de: Menschen
es: humanos
fi: ihmiset
fr: humains
gl: humanos
it: umani
nl: mensen
pl: ludzie
pt_br: humanos
ru: люди
ta: மனிதர்கள்
uk: люди

source: Favorites
es: Favoritos
gl: Favoritos
pl: Ulubione

source: no servers found
es: No se encontraron servidores
gl: non se atopou ningúns servidor.
pl: nie znaleziono serwerów

source: %d server found with player %s
es: se encontró el servidor %d con jugador %s
gl: Atopouse %d servidor co xogador %s.
pl: znaleziono %d serwer z graczem %s
uk: %d серверів знайдено з гравцем %s

source: Frags:
gl: Vítimas:

source: Credits: Free
gl: Créditos: libre

source: Credits:
gl: Créditos:

source: Biomass
gl: Biomasa

source: Power
es: Poder
gl: Enerxía
pl: Moc

source: Waiting for response%s
es: Esperando respuesta%s
gl: Agardando por unha resposta%s
pl: Oczekiwanie na odpowiedź %s

source: Getting info for %d servers (ESC to cancel)%s
es: Obtener información para %d servidores (ESC para cancelar)%s
gl: Descargando información sobre %d servidores (preme Esc para cancelar)%s
pl: Pobieranie informacji o %d serwerach (ESC by anulować)%s

source: Refresh Time: %s
es: Tiempo de Refresco: %s
gl: Última actualización: %s
pl: Szybkość odświeżania:

source: The Alien Team The Aliens' strengths are in movement and the ability to quickly construct new bases quickly. They possess a range of abilities including basic melee attacks, movement-crippling poisons and more.
es: El equipo de los aliens La fortaleza de los aliens esta en su movimiento y su habilidad para construir rápidamente sus bases. Los aliens poseen un amplio rango de habilidades incluyendo
gl: Equipo dos extraterrestres Os puntos fortes dos extraterrestres son o movemento e a capacidade para construír novas bases rapidamente. Posúen un abanico de habilidades que van desde os ataques básicos corpo a corpo ata os ataques velenosos que lle impiden o movemento ás vítimas, pasando por moitos outros.
pl: Obcy Siła obcych to ich szybkość poruszania i umiejętność szybkiego budowania nowych baz. Posiadają wiele umiejętności, między innym ataki wręcz czy spowalniające trucizny i więcej.

source: The Human Team The humans are the masters of technology. Although their bases take long to construct, their automated defense ensures they stay built. A wide range of upgrades and weapons are available to the humans, each contributing to eradicate the alien threat.
es: Equipo de los Humanos Los humanos son los maestros de la tecnología. Aunque sus bases tarden en construirse sus defensas automatizadas aseguran su supervivencia. Un amplio rango demejoras y armas estan disponibles a los humanos, cada una contribuyendo para erradicar a la amenaza de los aliens.
gl: Equipo dos humanos Os humanos son os mestres da tecnoloxía. Se ben lles leva tempo construír bases, os sistemas automáticos de defensa asegúranse de protexer as que constrúen. Os humanos dispoñen dunha ampla variedade de melloras e armas que lles permiten erradicar a ameaza extraterrestre.
pl: Ludzie Ludzie są mistrzami technologii. Chociaż ich bazy zajmują dużo czasu na skonstruowanie, automatyczny system obronny gwarantuje, że tak zostanie. Ludzie mają do dyspozycji duży wybór broni i ulepszeń, każde pomagające w walce z obcymi.

source: Spectate
bs: Gledajte
de: Zuschauen
es: Observar
fi: Katsele
fr: Spectateur
gl: Observar
it: Fa da Spettatore
nl: Toeschouwer
pl: Obserwuj
pt_br: Assitir
ru: Наблюдать
ta: கவனமாக

source: Watch the game without playing.
es: Ver el juego sin jugar
gl: Observar a partida como espectador, sen xogar.
pl: Obserwuj grę samemu nie grając.

source: Auto select
es: Auto seleccionar equipo
gl: Selección automática
pl: Automatyczny wybór

source: Join the team with the least players.
es: Unite al equipo con menos jugadores.
gl: Unirse ao equipo con menos xogadores.
pl: Dołącz do drużyny z mniejszą ilością graczy.

source: Favorite already in list
es: La entrada ya está en tu lista de favoritos
gl: O favorito xa está na lista.
pl: Serwer już znajduje się na liście ulubionych
uk: Улюблене вже у списку

source: Favorite list full
es: Tu lista de favoritos está llena
gl: A lista de favoritos está completa.
pl: Lista ulubionych jest pełna
uk: Список улюленого заповнений

source: Added favorite server %s
es: Se ha agregado el servidor %s a favoritos
gl: Engadiuse o servidor «%s» aos favoritos.
pl: Dodano serwer do ulubionych %s
uk: Додано улюблений сервер %s

source: Downloading:
es: Descargando
gl: Descargando:
pl: Pobieranie:

source: Estimated time left:
es: Tiempo estimado restante
gl: Tempo restante estimado:
pl: Szacowany czas do zakończenia:

source: Transfer rate:
es: Velocidad de Transferencia
gl: Velocidade de descarga:
pl: Prędkość transferu:

source: estimating
bs: procjena
de: schätze
es: Estimando
fi: arvioidaan
fr: estimation
gl: estimando
it: stima
nl: schatting
pl: około
pt_br: estimando
ru: оценка
ta: மதிப்பீடு
