Repository: Unvanquished/Unvanquished
Catalog: pkg/unvanquished_src.dpkdir/translation/game/*.po
Languages: bs, de, es, fi, fr, gl, it, nl, pl, pt_br, ru, ta, uk

source: Relief mapping and other features and effects enabled, up to 4096-pixel textures…
de: Relief Mapping und andere aktivierte Funktionen und Effekte, bis zu 4096-Pixel-Texturen…
fr: Modélisation du relief et autres fonctionnalités et effets disponibles, textures au delà de 4096 pixels…
it: Mappatura dei rilievi e altre caratteristiche ed effetti abilitati, texture fino a 4096 pixel…
pt_br: Mapeamento de relevo e outros recursos e efeitos habilitados, texturas de até 4096 pixels…
ru: Маппинг рельефа и другие особенности и эффекты включены, текстуры до 4096 пикселей…

source: Brightness clamping
pt_br: Restrição de brilho
ru: Фиксация яркости

source: Old brightness limit of map lighting of world surfaces and models (the way legacy maps looked before)
pt_br: Antigo limite de brilho para as superfícies do mundo e dos modelos (como era nos maps antigos)
ru: Старый предел яркости освещения поверхностей мира и моделей на карте (то, как раньше выглядели старые карты)

source: Extra packages to load
de: Zu ladende Extra Pakete
fr: Paquets supplémentaires à charger
it: Pacchetti extra da caricare
pt_br: Pacotes extras para carregar
ru: Дополнительные загружаемые пакеты

source: Loading
de: laden
fr: Chargement
it: Caricamento
pt_br: Carregando
ru: Загрузка

source: >> to reply, say: /m %d [your message] <<
de: >> Um zu antworten, sage: /m %d [deine Nachricht] <<
fr: >> pour répondre, dites : /m %d [votre message] <<
it: >> per rispondere, scrivi: /m %d [il tuo messaggio] <<
pt_br: >> para responder, diga: /m %d [sua mensagem] <<
ru: >> чтобы ответить, скажите: /m %d [ваше сообщение] <<

source: Previous Weapon
de: Vorherige Waffe
fr: Arme précédente
it: Arma Precedente
pt_br: Arma Anterior
ru: Предыдущее оружие

source: $1$: 'maps/$2$.bsp' could not be found on the server
de: $1$: 'maps/$2$.bsp' konnte auf dem Server nicht gefunden werden
fr: $1$ : 'maps/$2$.bsp' est introuvable sur le serveur
it: $1$: 'maps/$2$.bsp' non è presente nel server
pt_br: $1$: 'maps/$2$.bsp' não pôde ser encontrado no servidor
ru: $1$: 'maps/$2$.bsp' не может быть найден на сервере

source: Delete Profile?
es: ¿Eliminar Perfil?
pl: Usunąć profil?
uk: Вилучити профіль?

source: Create a Profile
es: Crear un Perfil
pl: Stwórz Profil
uk: Створити профіль

source: Video Quality:
es: Calidad de Video:
pl: Jakość Grafiki:
uk: Якість відео:

source: Very Low
es: Muy Baja
pl: Najniższe
uk: Дуже низька

source: Custom
es: Personalizada
pl: Własna
uk: Власні налаштування

source: Network Connection:
es: Conexión de Red:
pl: Połączenie sieciowe:
uk: З’єднання з мережею:

source: For further options please use the in-game options menu
es: Para más opciones, por favor usa el menú de opciones dentro del juego
pl: Więcej opcji będzie dostępnych po dołączeniu do gry
uk: Для інших опцій будь ласка використовуйте меню налаштувань у грі

source: CREATE
es: CREAR
pl: STWÓRZ
uk: СТВОРИТИ

source: Unvanquished (C) 2011-2013 Unvanquished Development
pl: Unvanquished (C) 2011-2012 Unvanquished Development

source: Profile Name:
es: Nombre del Perfil:
pl: Nazwa Profilu:
uk: Ім’я профілю:

source: Set Default
es: Establecer Valor por Defecto
pl: Ustaw Domyślny
uk: Вказати типовим

source: Delete
es: Borrar
pl: Usuń
uk: Вилучити

source: New
es: Nuevo
pl: Nowy
uk: Новий

# male
source: %s ^7fell foul to gravity
es: %s ^7sucumbió ante la gravedad
pl: %s ^7został pokonany przez grawitację

# female
source: %s ^7fell foul to gravity
es: %s ^7sucumbió ante la gravedad
pl: %s ^7został pokonany przez grawitację

# neuter
source: %s ^7fell foul to gravity
es: %s ^7sucumbió ante la gravedad
pl: %s ^7został pokonany przez grawitację

# male
source: %s ^7was squished
es: %s ^7ha sido aplastado
pl: %s ^7został zmiażdżony

# female
source: %s ^7was squished
es: %s ^7ha sido aplastado
pl: %s ^7został zmiażdżony

# neuter
source: %s ^7was squished
es: %s ^7ha sido aplastado
pl: %s ^7został zmiażdżony

# male
source: %s ^7forgot to pack a snorkel
es: %s ^7se olvidó de traer su snorkel
pl: %s ^7utopił się

# female
source: %s ^7forgot to pack a snorkel
es: %s ^7se olvidó de traer su snorkel
pl: %s ^7utopił się

# neuter
source: %s ^7forgot to pack a snorkel
es: %s ^7se olvidó de traer su snorkel
pl: %s ^7utopił się

# male
source: %s ^7melted
es: %s ^7se ha derretido
pl: %s ^7stopił się

# female
source: %s ^7melted
es: %s ^7se ha derretido
pl: %s ^7stopił się

# neuter
source: %s ^7melted
es: %s ^7se ha derretido
pl: %s ^7stopił się

# male
source: %s ^7did a back flip into the lava
es: %s ^7ha hecho un salto mortal hacia la lava
pl: %s ^7zrobił backflipa do lawy

# female
source: %s ^7did a back flip into the lava
es: %s ^7ha hecho un salto mortal hacia la lava
pl: %s ^7zrobił backflipa do lawy

# neuter
source: %s ^7did a back flip into the lava
es: %s ^7ha hecho un salto mortal hacia la lava
pl: %s ^7zrobił backflipa do lawy

# male
source: %s ^7saw the light
es: %s ^7vió la luz
pl: %s ^7widział światło

# female
source: %s ^7saw the light
es: %s ^7vió la luz
pl: %s ^7widział światło

# neuter
source: %s ^7saw the light
es: %s ^7vió la luz
pl: %s ^7widział światło

# male
source: %s ^7was in the wrong place
es: %s ^7se encontraba en el lugar equivocado
pl: %s ^7był w złym miejscu

# female
source: %s ^7was in the wrong place
es: %s ^7se encontraba en el lugar equivocado
pl: %s ^7był w złym miejscu

# neuter
source: %s ^7was in the wrong place
es: %s ^7se encontraba en el lugar equivocado
pl: %s ^7był w złym miejscu

# male
source: %s ^7should have run further
es: %s ^7debería haber corrido más lejos
pl: %s ^7powinien uciekać szybciej

# female
source: %s ^7should have run further
es: %s ^7debería haber corrido más lejos
pl: %s ^7powinien uciekać szybciej

# neuter
source: %s ^7should have run further
es: %s ^7debería haber corrido más lejos
pl: %s ^7powinien uciekać szybciej

# male
source: %s ^7shouldn't have trod in the acid
es: %s ^7no se debería haber bañado de ácido
pl: %s ^7nie powinien kąpać się w kwasie

# female
source: %s ^7shouldn't have trod in the acid
es: %s ^7no se debería haber bañado de ácido
pl: %s ^7nie powinien kąpać się w kwasie

# neuter
source: %s ^7shouldn't have trod in the acid
es: %s ^7no se debería haber bañado de ácido
pl: %s ^7nie powinien kąpać się w kwasie

# male
source: %s ^7was gunned down by a turret
es: %s ^7fue baleado por una torreta
pl: %s ^7został zestrzelony przez wieżyczkę

# female
source: %s ^7was gunned down by a turret
es: %s ^7fue baleado por una torreta
pl: %s ^7został zestrzelony przez wieżyczkę

# neuter
source: %s ^7was gunned down by a turret
es: %s ^7fue baleado por una torreta
pl: %s ^7został zestrzelony przez wieżyczkę

# male
source: %s ^7was zapped by a tesla generator
es: %s ^7fue electrocutado por un generador tesla
pl: %s ^7został trafiony przez generator tesli

# female
source: %s ^7was zapped by a tesla generator
es: %s ^7fue electrocutado por un generador tesla
pl: %s ^7został trafiony przez generator tesli

# neuter
source: %s ^7was zapped by a tesla generator
es: %s ^7fue electrocutado por un generador tesla
pl: %s ^7został trafiony przez generator tesli

# male
source: %s ^7was melted by an acid tube
es: %s ^7fue derretido por un tubo de ácido
pl: %s ^7został stopiony przez acid tube

# female
source: %s ^7was melted by an acid tube
es: %s ^7fue derretido por un tubo de ácido
pl: %s ^7został stopiony przez acid tube

# neuter
source: %s ^7was melted by an acid tube
es: %s ^7fue derretido por un tubo de ácido
pl: %s ^7został stopiony przez acid tube

# male
source: %s ^7got too close to the overmind
es: %s ^7se acercó demasiado a la Mente Maestra
pl: %s ^7był zbyt blisko overmind-a

# female
source: %s ^7got too close to the overmind
es: %s ^7se acercó demasiado a la Mente Maestra
pl: %s ^7był zbyt blisko overmind-a

# neuter
source: %s ^7got too close to the overmind
es: %s ^7se acercó demasiado a la Mente Maestra
pl: %s ^7był zbyt blisko overmind-a

# male
source: %s ^7got too close to the reactor
es: %s ^7se acercó demasiado al reactor
pl: %s ^7był zbyt blisko reaktora

# female
source: %s ^7got too close to the reactor
es: %s ^7se acercó demasiado al reactor
pl: %s ^7był zbyt blisko reaktora

# neuter
source: %s ^7got too close to the reactor
es: %s ^7se acercó demasiado al reactor
pl: %s ^7był zbyt blisko reaktora

# male
source: %s ^7should have visited a medical station
es: %s ^7debería haber visitado una estación médica
pl: %s ^7powinien odwiedzić stację medyczną

# female
source: %s ^7should have visited a medical station
es: %s ^7debería haber visitado una estación médica
pl: %s ^7powinien odwiedzić stację medyczną

# neuter
source: %s ^7should have visited a medical station
es: %s ^7debería haber visitado una estación médica
pl: %s ^7powinien odwiedzić stację medyczną

# male
source: %s ^7was hunted down by the swarm
es: %s ^7fue alcanzado por la colmena
pl: %s ^7został dogoniony przez rój

# female
source: %s ^7was hunted down by the swarm
es: %s ^7fue alcanzado por la colmena
pl: %s ^7został dogoniony przez rój

# neuter
source: %s ^7was hunted down by the swarm
es: %s ^7fue alcanzado por la colmena
pl: %s ^7został dogoniony przez rój

# male
source: %s ^7toasted self
es: %s ^7se prendio fuego
pl: %s ^7spalił się

# female
source: %s ^7toasted self
es: %s ^7se prendio fuego
pl: %s ^7spaliła się

# neuter
source: %s ^7toasted self
es: %s ^7se prendio fuego
pl: %s ^7spaliło się

# male
source: %s ^7irradiated self
es: %s ^7se irradió a si mismo
pl: %s ^7napromieniował się

# female
source: %s ^7irradiated self
es: %s ^7se irradió a si mismo
pl: %s ^7napromieniowała się

# neuter
source: %s ^7irradiated self
es: %s ^7se irradió a si mismo
pl: %s ^7napromieniowało się

# male
source: %s ^7blew self up
es: %s ^7voló por los aires
pl: %s ^7wysadził się

# female
source: %s ^7blew self up
es: %s ^7voló por los aires
pl: %s ^7wysadziła się

# neuter
source: %s ^7blew self up
es: %s ^7voló por los aires
pl: %s ^7wysadziło się

# male
source: %s ^7sniped self
es: %s ^7se mató como francotirador
pl: %s ^7zestrzelił sam siebie

# female
source: %s ^7sniped self
es: %s ^7se mató como francotirador
pl: %s ^7zestrzeliła sama siebie

# neuter
source: %s ^7sniped self
es: %s ^7se mató como francotirador
pl: %s ^7zestrzeliło samo siebie

# male
source: %s ^7pulse rifled self
es: %s ^7se mató con su propio rifle de pulsos
pl: %s ^7sam siebie potraktował karabinem pulsacyjnym

# female
source: %s ^7pulse rifled self
es: %s ^7se mató con su propio rifle de pulsos
pl: %s ^7sama siebie potraktowała karabinem pulsacyjnym

# neuter
source: %s ^7pulse rifled self
es: %s ^7se mató con su propio rifle de pulsos
pl: %s ^7samo siebie potraktowało karabinem pulsacyjnym

# male
source: %s ^7killed self
es: %s ^7se suicidó
pl: %s ^7zabił się

# female
source: %s ^7killed self
es: %s ^7se suicidó
pl: %s ^7zabiła się

# neuter
source: %s ^7killed self
es: %s ^7se suicidó
pl: %s ^7zabiło się

# male
source: %s ^7was sawn by %s%s
es: %s ^7ha sido serruchado por %s%s
pl: %s ^7został przepiłowany przez %s%s

# female
source: %s ^7was sawn by %s%s
es: %s ^7ha sido serruchado por %s%s
pl: %s ^7został przepiłowany przez %s%s

# neuter
source: %s ^7was sawn by %s%s
es: %s ^7ha sido serruchado por %s%s
pl: %s ^7został przepiłowany przez %s%s

# male
source: %s ^7was blasted by %s%s
es: %s ^7fue muerto con un blaster por %s%s
pl: %s ^7został zblasterowany przez %s%s

# female
source: %s ^7was blasted by %s%s
es: %s ^7fue muerto con un blaster por %s%s
pl: %s ^7został zblasterowany przez %s%s

# neuter
source: %s ^7was blasted by %s%s
es: %s ^7fue muerto con un blaster por %s%s
pl: %s ^7został zblasterowany przez %s%s

# male
source: %s ^7was machinegunned by %s%s
es: %s ^7fue ametrallado por %s%s
pl: %s ^7 otrzymał rundę z karabinu od %s%s

# female
source: %s ^7was machinegunned by %s%s
es: %s ^7fue ametrallado por %s%s
pl: %s ^7 otrzymał rundę z karabinu od %s%s

# neuter
source: %s ^7was machinegunned by %s%s
es: %s ^7fue ametrallado por %s%s
pl: %s ^7 otrzymał rundę z karabinu od %s%s

# male
source: %s ^7was chaingunned by %s%s
es: %s ^7fue ametrallado por%s%s
pl: %s ^7 otrzymał rundę z chainguna od %s%s

# female
source: %s ^7was chaingunned by %s%s
es: %s ^7fue ametrallado por%s%s
pl: %s ^7 otrzymał rundę z chainguna od %s%s

# neuter
source: %s ^7was chaingunned by %s%s
es: %s ^7fue ametrallado por%s%s
pl: %s ^7 otrzymał rundę z chainguna od %s%s

# male
source: %s ^7was gunned down by %s%s
es: %s ^7fue baleado por %s%s
pl: %s ^7został zestrzelony przez %s%s

# female
source: %s ^7was gunned down by %s%s
es: %s ^7fue baleado por %s%s
pl: %s ^7został zestrzelony przez %s%s

# neuter
source: %s ^7was gunned down by %s%s
es: %s ^7fue baleado por %s%s
pl: %s ^7został zestrzelony przez %s%s

# male
source: %s ^7was pulse rifled by %s%s
es: %s ^7fue muerto con un rifle de pulsos por %s%s
pl: %s ^7 otrzymał rundę z karabinu pulsacyjnego od %s%s

# female
source: %s ^7was pulse rifled by %s%s
es: %s ^7fue muerto con un rifle de pulsos por %s%s
pl: %s ^7 otrzymał rundę z karabinu pulsacyjnego od %s%s

# neuter
source: %s ^7was pulse rifled by %s%s
es: %s ^7fue muerto con un rifle de pulsos por %s%s
pl: %s ^7 otrzymał rundę z karabinu pulsacyjnego od %s%s

# male
source: %s ^7was mass driven by %s%s
es: %s ^7fue muerto con un mass driver por %s%s
pl: %s ^7otrzymał rundę z mass drivera od %s%s

# female
source: %s ^7was mass driven by %s%s
es: %s ^7fue muerto con un mass driver por %s%s
pl: %s ^7otrzymał rundę z mass drivera od %s%s

# neuter
source: %s ^7was mass driven by %s%s
es: %s ^7fue muerto con un mass driver por %s%s
pl: %s ^7otrzymał rundę z mass drivera od %s%s

# male
source: %s ^7was lasgunned by %s%s
es: %s ^7fue muerto con un lasgun por %s%s
pl: %s ^7otrzymał rundę z lasguna od %s%s

# female
source: %s ^7was lasgunned by %s%s
es: %s ^7fue muerto con un lasgun por %s%s
pl: %s ^7otrzymał rundę z lasguna od %s%s

# neuter
source: %s ^7was lasgunned by %s%s
es: %s ^7fue muerto con un lasgun por %s%s
pl: %s ^7otrzymał rundę z lasguna od %s%s

# male
source: %s ^7was grilled by %s%s^7's flamer
es: %s ^7fue asado por el lanzallamas de %s%s^7
pl: %s ^7został spopielony przez %s%s^7

# female
source: %s ^7was grilled by %s%s^7's flamer
es: %s ^7fue asado por el lanzallamas de %s%s^7
pl: %s ^7został spopielony przez %s%s^7

# neuter
source: %s ^7was grilled by %s%s^7's flamer
es: %s ^7fue asado por el lanzallamas de %s%s^7
pl: %s ^7został spopielony przez %s%s^7

# male
source: %s ^7was toasted by %s%s^7's flamer
es: %s ^7fue tostado por el lanzallamas de %s%s^7
pl: %s ^7został spieczony przez %s%s^7

# female
source: %s ^7was toasted by %s%s^7's flamer
es: %s ^7fue tostado por el lanzallamas de %s%s^7
pl: %s ^7został spieczony przez %s%s^7

# neuter
source: %s ^7was toasted by %s%s^7's flamer
es: %s ^7fue tostado por el lanzallamas de %s%s^7
pl: %s ^7został spieczony przez %s%s^7

# male
source: %s ^7felt the full force of %s%s^7's lucifer cannon
es: %s ^7sintió toda la fuerza del cañon lucifer de %s%s^7
pl: %s ^7poczuł pełną moc działa lucyfera %s%s^7

# female
source: %s ^7felt the full force of %s%s^7's lucifer cannon
es: %s ^7sintió toda la fuerza del cañon lucifer de %s%s^7
pl: %s ^7poczuł pełną moc działa lucyfera %s%s^7

# neuter
source: %s ^7felt the full force of %s%s^7's lucifer cannon
es: %s ^7sintió toda la fuerza del cañon lucifer de %s%s^7
pl: %s ^7poczuł pełną moc działa lucyfera %s%s^7

# male
source: %s ^7was caught in the fallout of %s%s^7's lucifer cannon
es: %s ^7fue victima de la onda expansiva del cañon lucifer de %s%s^7
pl: %s ^7dostał się w opady działa lucyfera %s%s^7

# female
source: %s ^7was caught in the fallout of %s%s^7's lucifer cannon
es: %s ^7fue victima de la onda expansiva del cañon lucifer de %s%s^7
pl: %s ^7dostał się w opady działa lucyfera %s%s^7

# neuter
source: %s ^7was caught in the fallout of %s%s^7's lucifer cannon
es: %s ^7fue victima de la onda expansiva del cañon lucifer de %s%s^7
pl: %s ^7dostał się w opady działa lucyfera %s%s^7

# male
source: %s ^7couldn't escape %s%s^7's grenade
es: %s ^7no pudo escapar de la granada de %s%s^7
pl: %s ^7nie mógł wydostać się spod pola rażenia granatu %s%s^7

# female
source: %s ^7couldn't escape %s%s^7's grenade
es: %s ^7no pudo escapar de la granada de %s%s^7
pl: %s ^7nie mógł wydostać się spod pola rażenia granatu %s%s^7

# neuter
source: %s ^7couldn't escape %s%s^7's grenade
es: %s ^7no pudo escapar de la granada de %s%s^7
pl: %s ^7nie mógł wydostać się spod pola rażenia granatu %s%s^7

# male
source: %s ^7should leave %s%s^7's buildings alone
es: %s ^7debería dejar las construcciones de %s%s en paz
pl: %s ^7powinien zostawić w spokoju budynki %s%s^7

# female
source: %s ^7should leave %s%s^7's buildings alone
es: %s ^7debería dejar las construcciones de %s%s en paz
pl: %s ^7powinien zostawić w spokoju budynki %s%s^7

# neuter
source: %s ^7should leave %s%s^7's buildings alone
es: %s ^7debería dejar las construcciones de %s%s en paz
pl: %s ^7powinien zostawić w spokoju budynki %s%s^7

# male
source: %s ^7was bitten by %s%s
es: %s ^7fué mordido por %s%s
pl: %s ^7został ukąszony przez %s%s

# female
source: %s ^7was bitten by %s%s
es: %s ^7fué mordido por %s%s
pl: %s ^7został ukąszony przez %s%s

# neuter
source: %s ^7was bitten by %s%s
es: %s ^7fué mordido por %s%s
pl: %s ^7został ukąszony przez %s%s

# male
source: %s ^7was swiped by %s%s^7's %s
es: %s ^7fue golpeado por %s%s con un %s
pl: %s ^7został pocięty przez %s%s

# female
source: %s ^7was swiped by %s%s^7's %s
es: %s ^7fue golpeado por %s%s con un %s
pl: %s ^7został pocięty przez %s%s

# neuter
source: %s ^7was swiped by %s%s^7's %s
es: %s ^7fue golpeado por %s%s con un %s
pl: %s ^7został pocięty przez %s%s

# male
source: %s ^7was clawed by %s%s^7's %s
es: %s ^7fue desgarrado por %s%s con un %s
pl: %s ^7został rozszarpany przez %s%s

# female
source: %s ^7was clawed by %s%s^7's %s
es: %s ^7fue desgarrado por %s%s con un %s
pl: %s ^7został rozszarpany przez %s%s

# neuter
source: %s ^7was clawed by %s%s^7's %s
es: %s ^7fue desgarrado por %s%s con un %s
pl: %s ^7został rozszarpany przez %s%s

# male
source: %s ^7was zapped by %s%s^7's %s
es: %s ^7fue electrocutado por %s%s con un %s
pl: %s ^7porażony przez %s%s^7's %s

# female
source: %s ^7was zapped by %s%s^7's %s
es: %s ^7fue electrocutado por %s%s con un %s
pl: %s ^7porażony przez %s%s^7's %s

# neuter
source: %s ^7was zapped by %s%s^7's %s
es: %s ^7fue electrocutado por %s%s con un %s
pl: %s ^7porażony przez %s%s^7's %s

# male
source: %s ^7was chomped by %s%s^7's %s
es: %s ^7masticado por %s%s con un %s
pl: %s ^7został pogryziony przez %s%s^7's %s

# female
source: %s ^7was chomped by %s%s^7's %s
es: %s ^7masticado por %s%s con un %s
pl: %s ^7został pogryziony przez %s%s^7's %s

# neuter
source: %s ^7was chomped by %s%s^7's %s
es: %s ^7masticado por %s%s con un %s
pl: %s ^7został pogryziony przez %s%s^7's %s

# male
source: %s ^7was pounced upon by %s%s^7's %s
es: %s ^7fue aplastado por %s%s con un %s
pl: %s ^7 został przygnieciony przez%s%s^7's %s

# female
source: %s ^7was pounced upon by %s%s^7's %s
es: %s ^7fue aplastado por %s%s con un %s
pl: %s ^7 został przygnieciony przez%s%s^7's %s

# neuter
source: %s ^7was pounced upon by %s%s^7's %s
es: %s ^7fue aplastado por %s%s con un %s
pl: %s ^7 został przygnieciony przez%s%s^7's %s

# male
source: %s ^7was sniped by %s%s^7's %s
es: %s ^7fue muerto por el disparo del francotirador %s%s con un %s
pl: %s ^7został ustrzelony przez %s%s^7's %s

# female
source: %s ^7was sniped by %s%s^7's %s
es: %s ^7fue muerto por el disparo del francotirador %s%s con un %s
pl: %s ^7został ustrzelony przez %s%s^7's %s

# neuter
source: %s ^7was sniped by %s%s^7's %s
es: %s ^7fue muerto por el disparo del francotirador %s%s con un %s
pl: %s ^7został ustrzelony przez %s%s^7's %s

# male
source: %s ^7was mauled by %s%s^7's %s
es: %s ^7fue muerto por el feroz ataque de %s%s con un %s
pl: %s ^7został zmasakrowany przez %s%s^7's %s

# female
source: %s ^7was mauled by %s%s^7's %s
es: %s ^7fue muerto por el feroz ataque de %s%s con un %s
pl: %s ^7został zmasakrowany przez %s%s^7's %s

# neuter
source: %s ^7was mauled by %s%s^7's %s
es: %s ^7fue muerto por el feroz ataque de %s%s con un %s
pl: %s ^7został zmasakrowany przez %s%s^7's %s

# male
source: %s ^7should have gotten out of the way of %s%s^7's %s
es: %s ^7debió salirse del camino de %s%s y su %s
pl: %s ^7powinien zejść z drogi %s%s^7's %s

# female
source: %s ^7should have gotten out of the way of %s%s^7's %s
es: %s ^7debió salirse del camino de %s%s y su %s
pl: %s ^7powinien zejść z drogi %s%s^7's %s

# neuter
source: %s ^7should have gotten out of the way of %s%s^7's %s
es: %s ^7debió salirse del camino de %s%s y su %s
pl: %s ^7powinien zejść z drogi %s%s^7's %s

# male
source: %s ^7was crushed under %s%s^7's weight
es: %s ^7fue aplastado bajo el peso de %s%s
pl: %s ^7został zgnieciony pod ciężarem %s%s^7

# female
source: %s ^7was crushed under %s%s^7's weight
es: %s ^7fue aplastado bajo el peso de %s%s
pl: %s ^7został zgnieciony pod ciężarem %s%s^7

# neuter
source: %s ^7was crushed under %s%s^7's weight
es: %s ^7fue aplastado bajo el peso de %s%s
pl: %s ^7został zgnieciony pod ciężarem %s%s^7

# male
source: %s ^7should have used a medkit against %s%s^7's poison
es: %s ^7debió haber usado un kit medico para el veneno de %s%s^7
pl: %s ^7powinien użyć medkita wobec trucizny %s%s^7

# female
source: %s ^7should have used a medkit against %s%s^7's poison
es: %s ^7debió haber usado un kit medico para el veneno de %s%s^7
pl: %s ^7powinien użyć medkita wobec trucizny %s%s^7

# neuter
source: %s ^7should have used a medkit against %s%s^7's poison
es: %s ^7debió haber usado un kit medico para el veneno de %s%s^7
pl: %s ^7powinien użyć medkita wobec trucizny %s%s^7

# male
source: %s ^7was gassed by %s%s^7's %s
es: %s ^7fue asfixiado por el gas venenoso de %s%s^7
pl: %s ^7został zagazowany przez %s%s^7's %s

# female
source: %s ^7was gassed by %s%s^7's %s
es: %s ^7fue asfixiado por el gas venenoso de %s%s^7
pl: %s ^7został zagazowany przez %s%s^7's %s

# neuter
source: %s ^7was gassed by %s%s^7's %s
es: %s ^7fue asfixiado por el gas venenoso de %s%s^7
pl: %s ^7został zagazowany przez %s%s^7's %s

# male
source: %s ^7tried to invade %s%s^7's personal space
es: %s ^7intentó invadir el espacio personal de %s%s^7
pl: %s ^7spróbował wejść w osobistą przestrzeń %s%s^7

# female
source: %s ^7tried to invade %s%s^7's personal space
es: %s ^7intentó invadir el espacio personal de %s%s^7
pl: %s ^7spróbował wejść w osobistą przestrzeń %s%s^7

# neuter
source: %s ^7tried to invade %s%s^7's personal space
es: %s ^7intentó invadir el espacio personal de %s%s^7
pl: %s ^7spróbował wejść w osobistą przestrzeń %s%s^7

# male
source: %s ^7was killed by %s%s
es: %s ^7fue asesinado por %s%s
pl: %s ^7został zabity przez %s%s

# female
source: %s ^7was killed by %s%s
es: %s ^7fue asesinado por %s%s
pl: %s ^7został zabity przez %s%s

# neuter
source: %s ^7was killed by %s%s
es: %s ^7fue asesinado por %s%s
pl: %s ^7został zabity przez %s%s

# male
source: %s^7 died
es: %s^7 murió
pl: %s^7 umarł

# female
source: %s^7 died
es: %s^7 murió
pl: %s^7 umarł

# neuter
source: %s^7 died
es: %s^7 murió
pl: %s^7 umarł

source: (Stage %d)
es: (Nivel %d)
pl: (Poziom %d)

source: Stage %d
es: Nivel %d
pl: Poziom %d

source: Stage %d, 1 frag for next stage
es: Nivel %d, falta 1 baja para el siguiente nivel
pl: Poziom %d, jeden frag do następnego

source: Stage %d, %d frags for next stage
es: Nivel %d, faltan %d bajas para el siguiente nivel
pl: Poziom %d, %d fragów do następnego

source: Stage %d, 1 credit for next stage
es: Nivel %d, 1 crédito para el siguiente nivel
pl: Poziom %d, jeden kredyt do następnego

source: Stage %d, %d credits for next stage
es: Nivel %d, %d créditos para el siguiente nivel
pl: Poziom %d, %d kredytów do następnego
