Repository: Unvanquished/Unvanquished
Catalog: pkg/unvanquished_src.dpkdir/translation/game/*.po
Languages: bs, de, es, fi, fr, gl, it, nl, pl, pt_br, ru, ta, uk

source: You already hold this item. It is not possible to carry multiple items of the same type.
bs: Već posjedujete ovaj predmet. Nije moguće nositi više predmeta iste vrste.
de: Du hast diesen Gegenstand schon. Du kannst ihn nur einmal bei dir tragen.
es: Ya tienes este ítem. No es posible llevar multiples ítems del mismo tipo.
fi: Sinulla on jo tämä esine. Et voi kantaa useampaa samanlaista esinettä.
fr: Vous possédez déjà cet objet. Il n’est pas possible d’avoir plusieurs objets du même type.
gl: Xa tes isto, e non é posíbel levar varios obxectos do mesmo tipo.
it: Hai già questo oggetto. Non è possibile caricare più oggetti dello stesso tipo.
nl: Je hebt dit item al in je bezit. Het is niet mogelijk om meerdere items van hetzelfde type te dragen.
pl: Już masz taki przedmiot. Nie jest możliwym noszenie kilku identycznych przedmiotów.
pt_br: Você já possui este item. Não é possível carregar vários itens do mesmo tipo.
ru: У вас уже есть этот предмет. Вы не можете купить несколько предметов одного типа.
ta: நீங்கள் ஏற்கனவே இந்த உருப்படியை வைத்திருக்கிறீர்கள். ஒரே வகையின் பல உருப்படிகளை எடுத்துச் செல்ல முடியாது.
uk: У вас вже є ця річ. Мати декілька речей одного типу не можна.

source: You already hold this item
bs: Već posjedujete ovu stavku
de: Du trägst dieses Gegenstand bereits
es: Ya tienes este ítem
fi: Sinulla on jo tämä esine
fr: Vous possédez déjà cet objet
gl: Xa tes isto.
it: Hai già questo oggetto
nl: Je hebt dit item al in je bezit
pl: Już masz taki przedmiot
pt_br: Você já possui este item
ru: У вас уже есть этот предмет
ta: நீங்கள் ஏற்கனவே இந்த உருப்படியை வைத்திருக்கிறீர்கள்
uk: У вас вже є ця річ

source: You must be near a powered Armoury in order to purchase weapons, upgrades or ammunition.
bs: Morate biti u blizini oružarnice s napajanjem kako biste kupili oružje, nadogradnje ili municiju.
de: Du musst in der Nähe einer funktionstüchtigen Waffenkammer sein, um Waffen, Aufrüstungen oder Munition kaufen zu können.
es: Debes estar cerca de una Armería energizada antes de comprar armas, actualizaciones o municiones.
fi: Sinun täytyy olla käynnissäolevalla asevarikolla ostaaksesi aseita, päivityksiä tai ammuksia.
fr: Vous devez être à côté d’une armurerie alimentée pour pouvoir acheter des armes, des évolutions ou des munitions.
gl: Para mercar armas, melloras ou munición tes que estar preto dunha armaría alimentada.
it: Devi essere vicino ad un'Armeria collegata all'energia per poter acquistare armi, miglioramenti o munizioni.
nl: Je moet in de buurt van een wapenarsenaal zijn om wapens, upgrades of munitie te kunnen kopen.
pl: Musisz być w pobliżu zasilanej Zbrojowni, by móc kupić bronie, ulepszenia lub uzupełnić amunicję.
pt_br: Você deve estar perto de um Arsenal energizado para comprar armas, atualizações ou munição.
ru: Вы должны быть рядом с Оружейной, чтобы купить оружие, снаряжение или боеприпасы.
ta: ஆயுதங்கள், மேம்பாடுகள் அல்லது வெடிமருந்துகளை வாங்க நீங்கள் இயங்கும் ஆயுதக் களஞ்சியத்திற்கு அருகில் இருக்க வேண்டும்.
uk: Ви повинні бути поряд з працюючим арсеналом для купівлі зброї, апґрейдів чи боєприпасів.

source: You must be near a powered Armoury
bs: Moraš biti blizu oružarnice s električnim pogonom
de: Du musst in der Nähe einer funktionstüchtigen Waffenkammer sein
es: Debes estar cerca de una Armería energizada
fi: Sinun täytyy olla käynnissäolevalla asevarikolla
fr: Vous devez être à côté d’une armurerie alimentée
gl: Tes que estar preto dunha armaría alimentada.
it: Devi essere vicino ad un'Armeria collegata all'energia
nl: Je moet in de buurt zijn van een wapenarsenaal met stroomvoorziening
pl: Musisz być w pobliżu zasilanej Zbrojowni
pt_br: Você deve estar perto de um Arsenal energizado
ru: Вы должны быть рядом с Оружейной
ta: நீங்கள் இயங்கும் ஆயுதக் களஞ்சியத்திற்கு அருகில் இருக்க வேண்டும்
uk: Ви повинні бути поряд з працюючим арсеналом

source: You must be near a Reactor or a powered Armoury or Repeater in order to purchase energy ammunition.
es: Debes estar cerca de un Reactor o una Armería energizada para poder comprar munición de energía.
gl: Para mercar munición de enerxía tes que estar preto dun reactor ou dunha armaría alimentada ou repetidor.
pl: Musisz być w pobliżu Reaktora, zasilanej Zbrojowni lub Repeatera by uzupełnić amunicję broni energetycznej.
uk: Ви повинні буди поряд з реактором, працюючим арсеналом або повторювачем для купівлі енергетичних боєприпасів.

source: You must be near a Reactor or a powered Armoury or Repeater
es: Debes estar cerca de un Reactor o una Armería energizada
gl: Tes que estar preto dun reactor ou dunha armaría alimentada ou repetidor.
pl: Musisz być w pobliżu Reaktora, zasilanej Zbrojowni lub Repeatera
uk: Ви повинні бути поряд з реактором, працюючим арсеналом або повторювачем

source: There is not enough room here to change armour.
bs: Ovdje nema dovoljno mjesta za promjenu oklopa.
de: Es ist hier zu eng um die Rüstung zu wechseln.
fi: Panssaripuvun vaihtamiseen ei ole täällä tilaa.
fr: Il n'y a pas assez de place ici pour changer d'armure.
gl: Aquí non hai espazo dabondo para cambiar de armadura.
it: Non c'è abbastanza spazio per cambiarsi l'armatura.
nl: Er is hier niet genoeg ruimte om van harnas te wisselen.
pt_br: Não há espaço suficiente aqui para trocar a armadura.
ru: Недостаточно места чтобы сменить броню.
ta: கவசத்தை மாற்ற இங்கு போதுமான இடம் இல்லை.

source: Not enough room here to change armour.
bs: Nema dovoljno mjesta ovdje za promjenu oklopa.
de: Kein Platz um die Rüstung zu wechseln.
fi: Ei riittävästi tilaa täällä panssaripuvun vaihtoon.
fr: Pas assez de place ici pour changer d'armure.
gl: Non hai espazo dabondo para cambiar de armadura.
it: Non hai abbastanza spazio per cambiarti l'armatura.
nl: Hier is niet genoeg ruimte om van harnas te wisselen.
pt_br: Não há espaço suficiente aqui para trocar a armadura.
ru: Здесь недостаточно места чтобы сменить броню.
ta: கவசத்தை மாற்ற இங்கு போதுமான இடம் இல்லை.

source: You are not allowed to buy or sell weapons until your build timer has expired.
bs: Nije vam dozvoljeno kupovati ili prodavati oružje dok vam ne istekne vrijeme za izgradnju.
de: Du darfst keine Waffen kaufen oder verkaufen, bis die Bauzeit abgelaufen ist.
es: No tienes permitido comprar o vender armas hasta que tu tiempo de construcción haya expirado.
fi: Et saa ostaa tai myydä aseita ennen kuin rakennusajastimesi on nollilla.
fr: Vous n'êtes pas autorisé à acheter ou à vendre des armes tant que votre minuterie de construction n'est pas terminée.
gl: Non tes permiso para vender os mercar armas ata que remate o teu tempo como construtor.
it: Non hai il permesso di acquistare o vendere armi fino a che il tuo tempo da costruttore è cessato.
nl: Je mag geen wapens kopen of verkopen totdat je bouwtimer is verlopen.
pl: Nie możesz kupować ani sprzedawać broni dopóki twój licznik budowy nie wyzeruje się.
pt_br: Você não está autorizado a comprar ou vender armas até que o temporizador de construção tenha expirado.
ru: Вы не можете совершать покупку/продажу оружия во время строительства.
ta: உங்கள் பில்ட் நேரங்குறிகருவி காலாவதியாகும் வரை ஆயுதங்களை வாங்கவோ விற்கவோ உங்களுக்கு இசைவு இல்லை.
uk: Вам не дозволено купувати чи продавати зброю доки Ваш будівельний таймер не завершився.

source: You can not buy or sell weapons until your build timer expires
bs: Ne možete kupovati ili prodavati oružje dok ne istekne vrijeme potrebno za izgradnju
de: Du kannst keine Waffen kaufen oder verkaufen, bis die Bauzeit abgelaufen ist
es: No puedes comprar o vender armas hasta que tu tiempo de construcción haya expirado
fi: Et voi ostaa tai myydä aseita ennen kuin rakennusajastimesi nollaantuu
fr: Vous ne pouvez pas acheter ou vendre des armes tant que votre minuterie de construction n'est pas terminée
gl: Non podes vender os mercar armas ata que remate o teu tempo como construtor.
it: Non puoi acquistare o vendere armi fino a che il tuo tempo da costruttore finisce
nl: Je kunt geen wapens kopen of verkopen totdat je bouwtimer afloopt
pl: Nie możesz kupować ani sprzedawać broni dopóki twój licznik budowy nie wyzeruje się
pt_br: Você não pode comprar ou vender armas até que o temporizador de construção expire
ru: Вы не можете совершать покупку/продажу оружия во время строительства
ta: உங்கள் உருவாக்க நேரங்குறிகருவி காலாவதியாகும் வரை நீங்கள் ஆயுதங்களை வாங்கவோ விற்கவோ முடியாது
uk: Ви не можете купувати чи продавати зброю поки Ваш будівельний таймер спливає

source: You must be dead to use the class command
bs: Morate biti mrtvi da bi ste koristili komandu klase
de: Du musst tot sein, um den »class«-Befehl zu benutzen
es: Debes estar muerto para usar el comando de clase
fi: Sinun täytyy olla kuollut käyttääksesi luokkakomentoa
fr: Vous devez être mort pour utiliser la commande « class »
gl: Tes que estar morto para usar a orde «class».
it: Devi essere morto per usare i class command
nl: Je moet dood zijn om het klassecommando
pl: Musisz być martwy by użyć komendy class
pt_br: Você deve estar morto para usar o comando de classe
ru: Вы должны быть мертвы чтобы выполнить команду class
ta: வகுப்பு கட்டளையைப் பயன்படுத்த நீங்கள் இறந்திருக்க வேண்டும்
uk: Ви повинні бути мерцем для використання команди class

source: Unknown starting item
bs: Nepoznata početna stavka
de: Unbekannter Startgegenstand
es: Ítem inicial desconocido
fi: Tuntematon aloitusesine
fr: Objet de départ inconnu
gl: Obxecto de comezo descoñecido.
it: Oggetto iniziale sconosciuto
nl: Onbekend startvoorwerp
pl: Nieznany przedmiot startowy
pt_br: Item de início desconhecido
ru: Неизвестный начальный предмет
ta: தெரியாத தொடக்க உருப்படி
uk: Невідома початкова річ

source: There is no creep here. You must build near existing Eggs or the Overmind. Alien structures will not support themselves.
es: No hay creep aquí. Debes construir cerca de Huevos existentes o la Mente Maestra. Las estructuras alienígenas no son auto-sustentables.
gl: Aquí non hai cepa. Debes construír preto dun ovo ou do cerebro. As estruturas extraterrestres non poden manterse por si soas.
pl: Nie ma tu łącza organicznego. Musisz budować w pobliżu Jaj i Overminda. Budynki obcych same się nie utrzymają.
uk: Тут немає слизу. Ви повинні будувати біля існуючих яєць чи Надрозуму. Будівлі прибульців не підтримують самі себе.

source: There is no creep here
es: No hay creep aquí
gl: Aquí non hai cepa.
pl: Nie ma tu łącza organicznego
uk: Тут немає слизу

source: There is no Overmind. An Overmind must be built to control the structure you tried to place.
es: No hay una Mente Maestra. Una Mente Maestra debe ser construida para controlar la estructura que has tratado de colocar.
gl: Non hai cerebro. Necesítase un cerebro para controlas as estruturas do tipo da que intentaches construír.
pl: Nie ma Overminda. Overmind musi zostać zbudowany do kontroli budynku, który chciałeś postawić.
uk: Немає Надрозуму. Надрозум має бути побудований для керування структурою, яку ви намагались побудувати

source: There is no Overmind
bs: Ne postoji Nadsvestan um
de: Keine Overmind vorhanden
es: No hay una Mente Maestra
fi: Ylihallitsijaa ei ole
fr: Il n’y a pas d’Overmind
gl: Non hai un cerebro.
it: Non c'è nessun Overmind
nl: Er is geen Overmind
pl: Nie ma Overminda
pt_br: Não há Overmind
ru: Отсутствует Сверхразум
ta: மிகைப்படுத்தல் இல்லை
uk: Немає Надрозуму

source: There can only be one Overmind. Deconstruct the existing one if you wish to move it.
bs: Može postojati samo jedan Nadsvestan. Dekonstruišite postojeći ako ga želite premjestiti.
de: Es darf nur einen Overmind geben. Entferne den Overmind, falls du ihn bewegen möchtest.
es: Sólo puede haber una Mente Maestra. Demuele la existente si quieres moverla.
fi: Ylihallitsijoita voi olla vain yksi. Merkkaa nykyinen ylihallitsija jos aiot siirtää sitä.
fr: Il ne peut y avoir qu’un seul Overmind. Déconstruisez l’Overmind en place si vous souhaitez le déplacer.
gl: Só pode haber un cerebro. Derruba o actual primeiro se queres construír outro.
it: Ci può essere solo Overmind. Demolisci l'esistente se desideri spostarlo.
nl: Er kan maar één Overmind zijn. Deconstrueer de bestaande als je hem wilt verplaatsen.
pl: W grze może być tylko jeden Overmind na raz. Zdekonstruuj istniejący, jeśli chcesz go przesunąć.
pt_br: Só pode haver um Overmind. Desconstrua o existente se desejar movê-lo.
ru: Может существовать только один Сверхразум. Разберите существующий, если хотите перенести его сюда.
ta: ஒரு மிகைப்படுத்தல் மட்டுமே இருக்க முடியும். நீங்கள் அதை நகர்த்த விரும்பினால் ஏற்கனவே இருக்கும் ஒன்றை மறுகட்டமைக்கவும்.
uk: Може існувати лише один Надрозум. Знесіть існуючий, якщо ви бажаєте його перенести.

source: There can only be one Overmind
bs: Može postojati samo jedan Nadsvest
de: Es darf nur einen Overmind geben
es: Sólo puede haber una Mente Maestra
fi: Ylihallitsijoita voi olla vain yksi
fr: Il ne peut y avoir qu’un seul Overmind
gl: Só pode haber un cerebro.
it: Ci può essere un solo Overmind
nl: Er kan maar één Overmind zijn
pl: W grze może być tylko jeden Overmind na raz.
pt_br: Só pode haver um Overmind
ru: Сверхразум может быть только один
ta: ஒரு மிகைப்படுத்தல் மட்டுமே இருக்க முடியும்
uk: Може існувати лише один Надрозум

source: The Overmind cannot control any more structures. Deconstruct existing structures to build more.
bs: Nadsvijest ne može kontrolirati više struktura. Dekonstruirajte postojeće strukture kako biste izgradili nove.
de: Die Overmind kann keine weiteren Strukturen kontrollieren. Baue alte Strukturen ab, um mehr zu bauen.
es: La Mente Maestra no puede controlar mas estructuras. Demuele las estructuras existentes para construir más.
fi: Ylihallitsija ei voi hallita enempää rakennelmia. Merkkaa nykyisiä rakennelmia korvattavaksi rakentaaksesi uusia.
fr: L’Overmind ne peut pas contrôler davantage de structures. Déconstruisez les structures en place pour en construire d’autres.
gl: O cerebro non pode controlar máis estruturas. Derruba estruturas existentes para construír máis.
it: L'Overmind non può controllare altre strutture. Demolisci quelle esistenti per costruirne altre.
nl: The Overmind kan geen structuren meer controleren. Deconstrueer bestaande structuren om er meer te bouwen.
pl: Overmind nie może kontrolować większej ilości budynków. Zdekonstruuj parę obecnych, by móc zbudować ten.
pt_br: O Overmind não pode controlar mais estruturas. Desconstrua estruturas existentes para construir mais.
ru: Сверхразум не может контролировать новые постройки. Разберите существующие постройки, чтобы возвести новые.
ta: ஓவர் மைண்ட் மேலும் எந்த கட்டமைப்புகளையும் கட்டுப்படுத்த முடியாது. மேலும் உருவாக்க இருக்கும் கட்டமைப்புகளை மறுகட்டமைக்கவும்.
uk: Надрозум більше не може керувати будівлями. Знесіть існуючі для будування нових.

source: The Overmind cannot control any more structures
bs: Nadmoć ne može kontrolirati više nijednu strukturu
de: Die Overmind kann keine weiteren Strukturen kontrollieren
es: La Mente Maestra no puede controlar más estructuras
fi: Ylihallitsija ei voi hallita enempää rakennelmia
fr: L’Overmind ne peut pas contrôler davantage de structures
gl: O cerebro non pode controlar máis estruturas.
it: L'Overmind non può controllare altre strutture
nl: The Overmind kan geen structuren meer controleren
pl: Overmind nie może kontrolować większej ilości budynków
pt_br: O Overmind não pode controlar mais estruturas
ru: Сверхразум не может контролировать больше построек
ta: ஓவர் மைண்ட் மேலும் எந்த கட்டமைப்புகளையும் கட்டுப்படுத்த முடியாது
uk: Надрозум більше не може керувати будівлями

source: There is no room to evolve here. Move away from walls or other nearby objects and try again.
bs: Ovdje nema mjesta za evoluciju. Odmaknite se od zidova ili drugih obližnjih objekata i pokušajte ponovo.
de: Nicht genug Platz für die Entwicklung. Entferne dich von Wänden oder nahen Objekten und versuche es nochmals.
es: Aquí no hay espacio para evolucionar. Muévete lejos de las paredes u objetos cercanos y vuelve a intentarlo.
fi: Täällä ei ole tilaa kehittyä. Siirry kauemmaksi seinistä tai läheisistä esineistä ja yritä uudelleen.
fr: Il n’y a pas assez de place pour évoluer ici. Éloignez-vous des murs et autres objets qui vous entourent, puis essayez à nouveau.
gl: Aquí non hai espazo para evolucionar. Afástate dos muros ou doutros obxectos próximos e vólveo intentar.
it: Non c'è spazio sufficiente per evolvere qui. Spostati lontano da muri o altri oggetti vicini e prova ancora.
nl: Er is hier geen ruimte om te evolueren. Ga weg van muren of andere voorwerpen in de buurt en probeer het opnieuw.
pl: Za mało miejsca na ewolucję. Odsuń się od ścian lub innych obiektów i spróbuj ponownie.
pt_br: Não há espaço para evoluir aqui. Afaste-se de paredes ou outros objetos próximos e tente novamente.
ru: Недостаточно места для эволюционирования. Отойдите от стены или других близ находящихся объектов и попробуйте снова.
ta: இங்கே உருவாக இடமில்லை. சுவர்கள் அல்லது அருகிலுள்ள பிற பொருட்களிலிருந்து விலகி மீண்டும் முயற்சிக்கவும்.
uk: Тут немає місця для розвитку. Відійдіть від стін чи інших об’єктів поблизу й спробуйте ще раз.

source: There is no room to evolve here
bs: Ovdje nema prostora za evoluciju
de: Nicht genug Platz für die Entwicklung
es: Aquí no hay espacio para evolucionar
fi: Täällä ei ole tilaa kehittyä
fr: Il n’y a pas assez de place pour évoluer ici
gl: Aquí non hai espazo para evolucionar.
it: Non c'è spazio per evolvere qui
nl: Er is hier geen ruimte om te evolueren
pl: Za mało miejsca na ewolucję
pt_br: Não há espaço para evoluir aqui
ru: Недостаточно места для эволюционирования
ta: இங்கே உருவாக இடமில்லை
uk: Тут немає місця для розвитку

source: This location is too close to the enemy to evolve. Move away from the enemy's presence and try again.
bs: Ova lokacija je preblizu neprijatelju da bi se razvijala. Udaljite se od neprijateljskog prisustva i pokušajte ponovo.
de: Diese Stelle ist zu nah am Feind, um sich zu entwickeln. Entferne dich aus der Anwesenheit des Feindes und versuch es noch mal.
es: Esta ubicación está muy cercana al enemigo para evolucionar. Muévete fuera de la presencia del enemigo y vuelve a intentarlo.
fi: Tämä paikka on liian lähellä vihollista kehittymiseen. Siirry kauemmas vihollisista ja yritä uudelleen.
fr: Cet endroit est trop proche de l’ennemi pour évoluer. Éloignez-vous des ennemis et essayez à nouveau.
gl: Este lugar está demasiado próximo ao inimigo como para poder evolucionar. Afástate da presenza inimiga e vólveo intentar.
it: Questo locazione è troppo vicino al nemico per poter evolvere. Spostala lontano dai presidi nemici e prova di nuovo.
nl: Deze locatie is te dicht bij de vijand om te evolueren. Ga weg van de aanwezigheid van de vijand en probeer het opnieuw.
pl: To miejsce znajduje się zbyt blisko wroga by ewoluować. Oddal się od obecności przeciwnika i spróbuj ponownie.
pt_br: Este local está muito perto do inimigo para evoluir. Afaste-se da presença do inimigo e tente novamente.
ru: Вы находитесь слишком близко к врагу, чтобы эволюционировать. Отойдите от врага и попробуйте еще раз.
ta: இந்த இடம் உருவாக எதிரிக்கு மிக அருகில் உள்ளது. எதிரியின் இருப்பிலிருந்து விலகி மீண்டும் முயற்சிக்கவும்.
uk: Це місце занадто близько до ворога для розвитку. Віддаліться від ворогів й спробуйте ще раз.

source: This location is too close to the enemy to evolve
bs: Ova lokacija je preblizu neprijatelju da bi se razvijala
de: Während Feinde in der Nähe sind, kannst Du dich nicht entwickeln
es: Esta ubicación está muy cercana al enemigo para evolucionar
fi: Tämä paikka on liian lähellä vihollista kehittymiseen
fr: Cet endroit est trop proche de l’ennemi pour évoluer
gl: Este lugar está demasiado próximo ao inimigo como para poder evolucionar.
it: Questo locazione è troppo vicino al nemico per poter evolvere
nl: Deze locatie is te dicht bij de vijand om te evolueren
pl: To miejsce znajduje się zbyt blisko wroga by ewoluować
pt_br: Este local está muito perto do inimigo para evoluir
ru: Слишком близко к врагу чтобы эволюционировать
ta: இந்த இடம் உருவாக எதிரிக்கு மிக அருகில் உள்ளது
uk: Це місце занадто близько до ворога для розвитку

source: There is no Overmind. An Overmind must be built to allow you to upgrade.
bs: Ne postoji Nadsvestan (Overmind). Nadsvestan (Overmind) mora biti izgrađen da bi vam se omogućila nadogradnja.
de: Es existiert kein Overmind. Ohne Overmind kannst du dich nicht entwickeln.
es: No existe Mente Maestra. Se debe construir una Mente Maestra para permitirte mejorar.
fi: Ylihallitsijaa ei ole. Ylihallitsija täytyy rakentaa jotta voit päivittyä.
fr: Il n’y a pas d’Overmind. Un Overmind doit être construit pour que vous puissiez évoluer.
gl: Non hai ningún cerebro, necesario para poder evolucionar.
it: Non hai un Overmind. Devi costruire un Overmind per poter accedere ai miglioramenti.
nl: Er is geen Overmind. Je moet een Overmind bouwen om te kunnen upgraden.
pl: Nie ma Overminda. Overmind musi zostać zbudowany by móc przeprowadzić ewolucję.
pt_br: Não há Overmind. Um Overmind deve ser construído para permitir a atualização.
ru: Отсутствует Сверхразум. Для улучшения должен быть построен Сверхразум.
ta: மிகைப்படுத்தல் இல்லை. மேம்படுத்த உங்களை அனுமதிக்க ஒரு மிகைப்படுத்தல் கட்டப்பட வேண்டும்.
uk: Немає Надрозуму. Надрозум має бути побудований, щоб Ви мали змогу розвиватися.

source: You cannot evolve until your build timer has expired.
bs: Ne možete evoluirati dok vam ne istekne tajmer za izgradnju.
de: Du kannst dich nicht entwickeln, bis der Bautimer abgelaufen ist.
es: No puedes evolucionar hasta que tu contador de construcción expire.
fi: Et voi kehittyä ennen kuin rakennusajastimesi on nollilla.
fr: Vous ne pouvez pas évoluer tant que la structure en cours de construction n’est pas terminée.
gl: Non podes evolucionar ata que remate o teu tempo como construtor.
it: Non puoi evolverti fino a che il tempo da costruttore non è cessato.
nl: Je kunt pas evolueren als je bouwtimer is verlopen.
pl: Nie możesz ewoluować dopóki twój licznik budowy nie wyzeruje się.
pt_br: Você não pode evoluir até que o temporizador de construção tenha expirado.
ru: Вы не можете эволюционировать пока идет строительство.
ta: உங்கள் உருவாக்க நேரங்குறிகருவி காலாவதியாகும் வரை நீங்கள் உருவாக முடியாது.
uk: Ви не можете розвинутися доки Ваш будівельний таймер не завершиться.

source: You cannot evolve until your build timer expires
bs: Ne možete evoluirati dok vam ne istekne tajmer za izgradnju
de: Du kannst dich während der Konstruktion einer Struktur nicht entwickeln
es: No puedes evolucionar hasta que tu contador de construcción expire
fi: Et voi kehittyä ennen kuin rakennusajastimesi nollaantuu
fr: Vous ne pouvez pas évoluer avant que la structure en cours de construction ne se termine
gl: Non podes evolucionar ata que remate o teu tempo como construtor.
it: Non puoi evolverti fino a che il tempo da costruttore finisce
nl: Je kunt niet evolueren totdat je bouwtimer afloopt
pl: Nie możesz ewoluować dopóki twój licznik budowy nie wyzeruje się
pt_br: Você não pode evoluir até que o temporizador de construção tenha expirado
ru: Вы не можете эволюционировать пока идет строительство
ta: உங்கள் உருவாக்க நேரங்குறிகருவி காலாவதியாகும் வரை நீங்கள் உருவாக முடியாது
uk: Ви не можете розвинутися поки Ваш будівельний таймер працює

source: You cannot evolve into a %s
bs: Ne možeš se razviti u %s
de: Du kannst dich nicht zu einem %s entwickeln
es: No puedes evolucionar a un %s
fi: Et voi kehittyä %siksi
fr: Vous ne pouvez pas évoluer en %s
gl: Non podes evolucionar a un %s
it: Non puoi evolverti in %s
nl: Je kunt niet evolueren in een %s
pl: Nie możesz ewoluować w %s
pt_br: Você não pode evoluir para um(a) %s
ru: Вы не можете эволюционировать в %s
ta: நீங்கள் ஒரு %s ஆக உருவாக முடியாது
uk: Ви не можете розвинутися у %s
