Repository: Unvanquished/Unvanquished
Catalog: pkg/unvanquished_src.dpkdir/translation/game/*.po
Languages: bs, de, es, fi, fr, gl, it, nl, pl, pt_br, ru, ta, uk

source: (%s of %s copied)
es: (%s de %s copiados)
gl: (copiáronse %s de %s)
pl: (skopiowano %s z %s)

source: (%s copied)
es: (%s copiados)
gl: (copiouse %s)
pl: (skopiowano %s)

source: Loading %s
es: Cargando %s
gl: Cargando %s
pl: Wczytywanie %s

source: Starting up…
es: Iniciando
gl: Iniciando…
pl: Zaczynanie...

source: Connecting to %s
es: Conectando a %s
gl: Conectando a %s
pl: Łączenie z %s

source: Awaiting connection…%i
bs: Čekanje veze…%i
de: Erwarte Verbindungsaufbau ...%i
es: Esperando conexión...%i
fi: Odotetaan yhteyttä…%i
fr: En attente de connexion…%i
gl: Agardando pola conexión…%i
it: Attesa connessione…%i
nl: In afwachting van verbinding...%i
pl: Oczekiwanie na połączenie… %i
pt_br: Aguardando conexão…%i
ru: Ожидание соединения…%i
ta: இணைப்புக்காக காத்திருக்கிறது…%i

source: Awaiting challenge…%i
bs: Čeka se izazov…%i
de: Erwarte Herausforderung ...%i
es: Esperando respuesta...%i
fi: Odotetaan varmistusta…%i
fr: En attente de l’épreuve de test…%i
gl: Agardando polo desafío…%i
it: Attesa sfida…%i
nl: In afwachting van uitdaging...%i
pl: Oczekiwanie na wyywanie… %i
pt_br: Aguardando desafio…%i
ru: Ожидание испытания…%i
ta: சவாலுக்காக காத்திருக்கிறது…%i

source: Awaiting gamestate…
bs: Čekanje stanja igre…
de: Erwarte Spielzustand…
es: Esperando para jugar
fi: Odotetaan pelitilannetta…
fr: En attente de l’état de la partie…
gl: Agardando polo estado da partida…
it: Attesa stato del gioco…
nl: In afwachting van gamestate…
pl: Oczekiwanie na gamestate…
pt_br: Aguardando estado do jogo…
ru: Ожидается состояние игры…
ta: கேம்ச்டேட்டுக்காக காத்திருக்கிறது…

source: Press key
es: Presiona la tecla
gl: Preme unha tecla
pl: Wciśnij klawisz

source: Host Name:
es: Nombre del servidor:
gl: Servidor:
pl: Nazwa Hosta:
uk: Ім’я вузлу:

source: Maximum Players:
es: Máximo número de Jugadores:
gl: Número máximo de xogadores:
pl: Maks. liczba graczy:
uk: Максимальна кількість гравців:

source: Require Password:
es: Se requiere contraseña:
gl: Requirir contrasinal:
pl: Wymagane hasło?
uk: Потрібен пароль:

source: Pure Server:
es: Servidor Puro:
gl: Servidor puro:
uk: Чистий сервер:

source: Auto Download:
es: Descarga Automática:
gl: Descargar automaticamente:
pl: Automatycznie pobieranie:
uk: Авто-завантаження:

source: Enable Voting:
es: Activar Votación:
gl: Activar as votacións:
pl: Włączyć Głosowania?
uk: Дозволено голосування:

source: Minimum Ping:
es: Ping Mínimo:
gl: Latencia mínima:
pl: Minimalny ping:
uk: Мінімальний пінґ:

source: Maximum Ping:
es: Ping Máximo:
gl: Latencia máxima:
pl: Maksymalny ping:
uk: Максимальний пінґ:

source: Synchronous Client:
es: Cliente Síncrono:
gl: Cliente síncrono:
uk: Синхронізовані клієнти:

source: Max Rate:
es: Velocidad Máxima:
gl: Taxa máxima:
uk: Максимальна швидкість:

source: Zombie Time:
es: Tiempo Zombie:
gl: Tempo para zombis:
uk: Зомбі-час:

source: Reconnect Limit:
es: Límite de Reconexión:
gl: Límite de reconexión:
pl: Limit ponownych połączeń:
uk: Ліміт перепід’єднань:

source: Language:
es: Lenguaje:
gl: Idioma:
pl: Język:
uk: Мова:

source: Taunts Sounds Off:
es: Sonidos de Burla Apagados:
gl: Desactivar os sons de escarnio:
pl: Wyłączyć kpiny (gesty):
uk: Вимкнути звуки насмішок:

source: Team Chats Only:
es: Sólo Chat de Equipo:
gl: Só conversas de equipo:
pl: Tylko Czat Drużynowy:
uk: Тільки командні повідомлення:

source: Sticky Spectate:
es: Observar en modo pegajoso
gl: Observar de xeito persistente:
uk: «Липке» спостерігання:

source: Tutorial Mode:
es: Modo de Tutorial:
gl: Modo de aprendizaxe:
pl: Tryb Samouczka:
uk: Режим навчання:

source: Static Death Cam:
es: Cámara de Muerte Estática:
gl: Cámara de morte estática:
pl: Statyczny widok pośmiertny:
uk: Показувати камеру після смерті:

source: Sprint Toggles:
es: Carreras Alternantes:
gl: Activadores de carreira:
pl: Sprint na zasadzie wł./wył.:
uk: Клавіша спринту перемикає:

source: Wallwalk Control Toggles:
es: Control para caminar en las paredes alternado
gl: Activadores de control de trepar:
pl: Chodzenie po ścianie na zasadzie wł./wył.:
uk: Клавіша стіноходження перемикає:

source: Set HUD
es: Ajustar HUD
gl: Escoller a interface
pl: Ustaw HUD

source: Show Charge Bar:
es: Mostrar Barra de Carga:
gl: Mostrar a barra de cambio:
pl: Pokaż pasek naładowania:
uk: Показувати смужку заряду:

source: Show Lag-o-meter:
es: Mostar Medidor de Retraso:
gl: Mostrar a latencia:
pl: Pokaż Lag-o-meter:
uk: Показувати лаґометр:

source: Mirror Gun
es: Arma en Modo zurdo (Espejo)
gl: Cambiar de man principal
pl: Odbij Broń

source: Show FPS:
es: Mostrar Cuadros Por Segundo:
gl: Mostrar os FPS:
pl: Pokaż FPS:
uk: Показувати кадрову частоту:

source: Show Timer:
es: Mostrar Temporizador:
gl: Mostrar o temporizador:
pl: Pokaż Czas Gry:
uk: Показувати таймер:

source: Show Demo State:
es: Mostrar Estado del Demo:
gl: Mostrar o estado da demostración:
pl: Pokaż Status Dema:
uk: Показувати стан демо:

source: Look Up:
es: Mirar Hacia Arriba:
gl: Mirar arriba:
pl: Spójrz w górę:
uk: Поглянути уверх:

source: Look Down:
es: Mirar Abajo:
gl: Mirar abaixo:
pl: Spójrz w dół:
uk: Поглянути униз:

source: Mouse Look:
es: Controlar Vista con el Ratón:
gl: Mirar co rato:
pl: Spoglądanie Myszą:
uk: Погляд мишою:

source: Centerview:
bs: Središnji pogled:
de: Sicht zentrieren:
es: Centrar Vista:
fi: Keskitä näkymä:
fr: Centrer la vue :
gl: Centrar a vista:
it: Visuale in centro:
nl: Centraal uitzicht:
pl: Wyrównaj widok:
pt_br: Centralizar visão:
ru: Центрировать взгляд:
ta: சென்டர்வியூ:
uk: Відцентрувати погляд:

source: Free Look:
es: Vista Libre:
gl: Vista libre:
pl: Swobodne Rozglądanie:
uk: Вільний погляд:

source: Mouse Sensitivity:
es: Sensibilidad del Ratón:
gl: Sensibilidade do rato:
pl: Czułość Myszy:
uk: Чутливість миші:

source: Invert Mouse:
es: Invertir Ratón:
gl: Inverter o rato:
pl: Inwersja Myszy:
uk: Інвертувати мишу:

source: Smooth Mouse:
es: Movimiento de Ratón Suave:
gl: Rato suave:
pl: Płynna Mysz:
uk: Згладжування миші:

source: Auto Wallwalk Pitching:
es: Ajustar al terreno automáticamente mientras caminas por las paredes
gl: Trepar automaticamente:
pl: Obracaj widok przy chodzeniu po ścianach:
uk: Авто-крен під час ходження по стінах:

source: Run / Walk:
bs: Trčanje / Hodanje:
de: Laufen / Gehen:
es: Correr / Caminar:
fi: Juokse / Kävele:
fr: Courir / marcher :
gl: Correr ou camiñar:
it: Correre / Camminare:
nl: Hardlopen/wandelen:
pl: Bieg / Chód:
pt_br: Correr / Andar:
ru: Бег / Шаг:
ta: ரன் / வாக்:
uk: Бігти / Йти:

source: Sprint:
fi: Sprinttaa:
fr: Sprinter :
gl: Botar unha carreira:
pt_br: Sprintar:
ru: Спринт:
ta: ச்பிரிண்ட்:
uk: Спринт:

source: Forward:
bs: Naprijed:
de: Vorwärts:
es: Adelante:
fi: Eteenpäin:
fr: Avancer :
gl: Adiante:
it: Avanti:
nl: Vooruit:
pl: Do przodu:
pt_br: Para frente:
ru: Вперёд:
ta: முன்னோக்கி:
uk: Вперед:

source: Backpedal:
bs: Povlačenje pedale unazad:
de: Rückwärts:
es: Pedalear Hacia Atrás:
fi: Taaksepäin:
fr: Reculer :
gl: Atrás:
it: Indietro:
nl: Terugspringen:
pl: Do tyłu:
pt_br: Recuar:
ru: Назад:
ta: பேக் பிளேல்:
uk: Назад:

source: Move Left:
es: Moverse a la Izquierda:
gl: Mover á esquerda:
pl: W Lewo:
uk: Рухатись уліво:

source: Move Right:
es: Moverse a la Derecha:
gl: Mover á dereita:
pl: W Prawo:
uk: Рухатись управо:

source: Jump:
bs: Skok:
de: Springen:
es: Brincar:
fi: Hyppää:
fr: Sauter :
gl: Saltar:
it: Saltare:
nl: Springen:
pl: Skok:
pt_br: Pular:
ru: Прыгать:
ta: சம்ப்:
uk: Стрибок:

source: Crouch:
bs: Čučni:
de: Ducken:
es: Encuclillarse:
fi: Kyykisty:
fr: S’accroupir :
gl: Agachar:
it: Accovacciarsi:
nl: Hurken:
pl: Kucanie:
pt_br: Agachar:
ru: Присесть:
ta: க்ரூச்:
uk: Присідання:

source: Turn Left:
es: Virar a la Izquierda:
gl: Xirar á esquerda:
pl: Obrót w Lewo:
uk: Оберт уліво:

source: Turn Right:
es: Virar a la Derecha:
gl: Xirar á dereita:
pl: Obrót w Prawo:
uk: Оберт управо:

source: Strafe:
es: Deslizarse:
gl: Baixar:
pl: Porusz. za pom. myszki:
uk: Стрейф:

source: Primary Attack:
es: Ataque Primario:
gl: Ataque principal:
pl: Atak Podstawowy:
uk: Первинна атака:

source: Secondary Attack:
es: Ataque Secundario:
gl: Ataque secundario:
pl: Atak Drugorzędny:
uk: Вторинна атака:

source: Previous Upgrade:
es: Mejora Previa:
gl: Mellora anterior:
pl: Poprzednie Ulepszenie:
uk: Попередній апґрейд:

source: Next Upgrade:
es: Siguiente Mejora:
gl: Seguinte mellora:
pl: Następne Ulepszenie:
uk: Наступний апґрейд:

source: Activate Upgrade:
es: Activar Mejora:
gl: Activar a mellora:
pl: Aktywacja Ulepszenia
uk: Активувати апґрейд:

source: Reload:
bs: Ponovo učitavanje:
de: Nachladen:
es: Recargar:
fi: Lippaanvaihto:
fr: Recharger :
gl: Recargar:
it: Ricaricare:
nl: Herladen:
pl: Przeładowanie:
pt_br: Recarregar:
ru: Перезарядка:
ta: மீண்டும் ஏற்றவும்:
uk: Перезарядження:

source: Use Medkit:
es: Usar Kit Médico:
gl: Usar o equipo médico:
pl: Użycie Apkteczki
uk: Використати аптечку:

source: Use Structure/Evolve:
es: Usar Estructura/Evolucionar:
gl: Usar unha estrutura ou evolucionar:
pl: Użycie Budynku/Ewoluowanie:
uk: Використати будівлю/розвинутись:

source: Gesture:
bs: Gesta:
de: Gestik:
es: Gesto:
fi: Elehdi:
fr: Faire un geste :
gl: Aceno:
it: Gesti:
nl: Gebaar:
pl: Kpina:
pt_br: Gesto:
ru: Жест:
ta: சைகை:
uk: Жест:

source: Rally:
es: Reunión
gl: Reunir:
pl: Kpina:

source: Chat:
gl: Conversa:
pl: Czat:
uk: Чат:

source: Team Chat:
es: Chat de Equipo:
gl: Conversa de equipo:
pl: Czat Drużynowy:
uk: Командний чат:

source: Admin Chat:
es: Chat de Administrador:
gl: Conversa de admin.:
pl: Czat Administratorów:
uk: Адміністраторський чат:

source: IRC Chat:
es: Chat IRC:
gl: Conversa de IRC:
pl: Czat IRC:
uk: IRC-чат:

source: VoIP Chat:
es: Chat VoIP
gl: Conversa de voz:
pl: Czat VoIP:

source: Vote Yes:
bs: Glasajte Za:
de: Ja stimmen:
es: Votar Sí:
fi: Äänestä Kyllä:
fr: Voter Oui :
gl: Votar a favor:
it: Vota Si:
nl: Stem voor:
pl: Głos na TAK:
pt_br: Votar Sim:
ru: Проголосовать Да:
ta: வாக்கு ஆம்:
uk: Проголосувати за:

source: Vote No:
bs: Broj glasa:
de: Nein stimmen:
es: Votar No:
fi: Äänestä Ei:
fr: Voter Non :
gl: Votar en contra:
it: Vota No:
nl: Stem Nee:
pl: Głos na NIE:
pt_br: Votar Não:
ru: Проголосовать Нет:
ta: வாக்களம் இல்லை:
uk: Проголосувати проти:

source: Team Vote Yes:
es: Voto de Equipo Sí:
gl: Votar a favor (equipo):
pl: Wewnątrz-drużynowy głos na TAK:
uk: Проголосувати за у команді:

source: Team Vote No:
es: Voto de Equipo No:
gl: Votar en contra (equipo):
pl: J/w głos na NIE:
uk: Проголосувати проти у команді:

source: Voice Say Menu:
es: Menu de Voz
gl: Menú de mensaxes de voz:
pl: Menu Komend Głosowych:
uk: Меню голосових висловів:

source: VoIP Menu:
es: Menu de VoIP
gl: Menú de voz:
pl: Menu VoIP:

source: Show Scores:
es: Mostrar Puntuaciones:
gl: Mostrar as puntuacións:
pl: Tabela Wyników:
uk: Показати рахунок:

source: Scroll Scores Up:
es: Subir por la Lista de Puntuaciones:
gl: Subir as puntuacións:
pl: Przewiń tabelę do góry
uk: Прокрутити таблицю рахунків уверх:

source: Scroll Score Down:
es: Bajar por Lista de Puntuaciones:
gl: Baixar as puntuacións:
pl: Przewiń tabelę w dół:
uk: Прокрутити рахунки униз:

source: Deconstruct Structure:
es: Deconstruir Estructura:
gl: Derrubar unha estrutura:
pl: Rozbierz Budynek:
uk: Знести будівлю:

source: Screenshot:
bs: Snimak ekrana:
de: Bildschirmfoto:
es: Captura de Pantalla:
fi: Kuvakaappaus:
fr: Faire une capture d’écran :
gl: Captura de pantalla:
it: Cattura schermata:
pt_br: Captura de tela:
ru: Скриншот:
ta: திரை சாட்:
uk: Взяти знімок екрану:

source: Video Mode:
es: Modo de Video:
gl: Modo de vídeo:
pl: Rozdzielczość:
uk: Режим відео:

source: Sync Every Frame:
es: Sincronizar Cada Cuadro:
gl: Sincronizar os fotogramas:
pl: Synchronizuj Każdą Klatkę:
uk: Синхронізувати кожен кадр:

source: Fullscreen:
es: Pantalla Completa:
gl: Pantalla completa:
pl: Pełny ekran:
uk: Повний екран:

source: APPLY
es: APLICAR
gl: Aplicar
pl: ZASTOSUJ
uk: ЗАСТОСУВАТИ

source: Dynamic Lights:
es: Iluminación Dinámica:
gl: Iluminación dinámica:
pl: Oświetlenie Dynamiczne:
uk: Динамічне освітлення:

source: Compress Textures:
es: Comprimir Texturas:
gl: Comprimir as texturas:
pl: Kompresja Tekstur:
uk: Стиснення текстур:

source: Normal Mapping:
gl: Mapeamento normal:

source: Bloom:
gl: Brotar:

source: Rim Lighting:
gl: Iluminación dos bordos:

source: Heat Haze:
gl: Néboa de calor:

source: Brightness:
es: Brillo:
gl: Brillo:
pl: Jasność:
uk: Яскравість:

source: Draw Gun:
es: Dibujar Arma:
gl: Sacar a arma:
pl: Pokazuj Broń:
uk: Показувати зброю:

source: Mark On Walls:
es: Balas en las Paredes
gl: Marcar paredes:
pl: Oznaczenia na ścianach:

source: In Game Videos:
es: Videos Dentro del Juego:
gl: Vídeos do xogo:
pl: Filmy w Grze:
uk: Відео у грі:

source: Depth Sort Particles:
es: Ordenar por Profundidad las Partículas:
gl: Ordear as part. por prof.:
pl: Cząsteczki Depth Sort:
uk: Сортувати частинки за глибиною:

source: Sound
bs: Zvuk
de: Ton
es: Sonido
fi: Ääni
fr: Son
gl: Son
it: Audio
nl: Geluid
pl: Dźwięk
pt_br: Som
ru: Звук
ta: ஒலி
uk: Звук

source: Global Volume:
gl: Volume global:

source: Effects Volume:
es: Volumen de Efectos:
gl: Volume dos efectos:
pl: Głośność Efektów:
uk: Гучність ефектів:

source: Music Volume:
es: Volumen de Música:
gl: Volume da música:
pl: Głośność Muzyki:
uk: Гучність музики:

source: Reverb Intensity:
gl: Intensidade de reverberación:

source: Doppler Intensity:
gl: Intensidade do efecto Doppler:

source: OpenAL Device:
es: Dispositivo OpenAL
gl: Saída de OpenAL:
pl: Urządzenie OpenAL:

source: OpenAL Capture Device:
es: Dispositivo de Captura OpenAL
gl: Entrada de OpenAL:
pl: Urządzenie przechwytywania OpenAL:

source: Test the Capture
gl: Probar a captura

source: Stop the Capture Test
gl: Deter a proba

source: Network
es: Red
gl: Rede
pl: Połączenie
uk: Мережа

source: Enable VoIP:
es: Activar VoIP (Voz sobre IP)
gl: Comunicación por voz:
pl: Włącz VoIP:

source: Show VoIP Meter:
es: Ver Medidor de VoIP
gl: Mostrar o contador de voz:
pl: Pokaż miernik VoIP:

source: Capture Gain:
es: Ganacia de Captura
gl: Ganancia da captura:
pl: Głośność Przechwytywania:

source: Capture Multiplier:
es: Multiplicador de Captura
gl: Multiplicador da captura:
pl: Mnożnik Przechwytywania:

source: Voice Activation Detection:
es: Detección de Activación de Voz
gl: Detección da voz:
pl: Aktywacja Głosem:

source: VAD Threshold:
es: Umbral VAD
gl: Límite do VAD:
pl: Próg VAD:

source: Range Marker for Blueprint:
es: Marcadores de Rango para Planos:
gl: Marcador de alcance:
pl: Znacznik zasięgu w podglądzie:
uk: Позначки відстаней для креслень:

source: Draw Surface:
es: Dibujar Superficie:
gl: Debuxar unha superficie:
pl: Pokazuj Sferę:
uk: Рисувати поверхню:

source: Draw Intersection:
es: Dibujar Intersección:
gl: Debuxar unha intersección:
pl: Pokazuj Linie Granic:
uk: Рисувати перетини:

source: Draw Frontline:
es: Dibujar Linea Frontal
gl: Debuxar unha liña frontal:
pl: Pokazuj Obrysowanie:
uk: Рисувати фронти:

source: Surface Opacity:
es: Opacidad de la Superficie:
gl: Opacidade da superficie:
pl: Krycie Sfery:
uk: Непрозорість поверхні:

source: Line Opacity:
es: Opacidad de la Línea:
gl: Opacidade da liña:
pl: Krycie Linii:
uk: Непрозорість ліній:

source: Line Thickness:
es: Grosor de la Línea:
gl: Grosor da liña:
pl: Grubość Linii:
uk: Товщина ліній:

source: Binary Shader Screen Scale:
es: Escala de pantalla del Shader Binario
gl: Sombreador binario:
pl: Skala Ekranu Binarnego Shadera:
uk: Екранне співвідношення двійкових шейдерів:

source: Demos
es: Demostraciones
gl: Demostracións
pl: Dema
uk: Демо

source: Mods
gl: Modificacións
pl: Mody
uk: Модифікації

source: Say
es: Decir
gl: Falar
pl: Napisz

source: Say to team
es: Decir al equipo
gl: Falar co equipo
pl: Napisz Drużynie

source: Say to admins
es: Decir a los Administradores
gl: Falar cos administradores
pl: Napisz Adminom

source: Say to IRC
es: Decir por el IRC
gl: Falar por IRC
pl: Napisz na IRC

source: Command
es: Comando
gl: Orde
pl: Komenda

source: Attack
bs: Napad
es: Atacar
fi: Hyökkää
gl: Ataque
nl: Aanval
pl: Ofensywa
ta: தாக்குதல்
uk: Наступ

source: Defense
es: Defensa
gl: Defensa
pl: Defensywa
uk: Захист

source: Building
es: Construyendo
gl: Construcións
pl: Budowanie
uk: Будування

source: Status/Commands
es: Estado/Comandos
gl: Estados e ordes
pl: Statusy/Rozkazy
uk: Стан/Команди

source: General
bs: Općenito
de: Allgemeines
fi: Yleinen
fr: Général
gl: Xeral
it: Generale
nl: Algemeen
pl: Ogólne
pt_br: Geral
ru: Общие
ta: பொது
uk: Загальне

source: I'm Attacking
es: Estoy Atacando
gl: Estou atacando
pl: Atakuję
uk: Йду в атаку

source: Attack!
bs: Napad!
es: ¡Ataca!
fi: Hyökätkää!
gl: Atacade!
nl: Val aan!
pl: Do ataku!
ta: தாக்குதல்!
uk: Атакуйте!

source: I need backup!
es: ¡Necesito refuerzos!
gl: Reforzos!
pl: Potrzebne wsparcie!
uk: Мені потрібна підтримка!

source: Enemy Nearby
es: Enemigo Cerca
gl: Inimigo próximo
pl: Widzę wroga
uk: Ворог поблизу

source: Go! Go! GO!
es: ¡Ve! ¡Ve! ¡VE!
gl: Adiante!
pl: Dalej! Dalej!
uk: Гай! Гай! ГАЙ!

source: Grenade!
es: ¡Granada!
gl: Granada!
pl: Granat!
uk: Граната!

source: Enemy Spawns Down!
es: Spawns enemigos destruidos
gl: Destruíronse rexeneracións inimigas!
pl: Punkty odrodzenia przeciwnika wyeliminowane!
uk: Ворожі спавни зруйновано!

source: Previous Menu
es: Menú Anterior
gl: Menú anterior
pl: Poprzednie menu
uk: Попереднє меню

source: I'm Defending
es: Me Estoy Defendiendo
gl: Estou a defender
pl: Bronię
uk: Захищаюсь

source: Defend!
es: ¡Defiende!
gl: Defendede!
pl: Obraniać!
uk: Захищайтесь!

source: Clear the path!
es: ¡Limpia el camino!
gl: Despexade o camiño!
pl: Oczyścić drogę!
uk: Звільніть шлях!

source: Fallback!
es: ¡Retirada!
gl: Atrás!
pl: Odwrót!
uk: Відступаймо!

source: Incoming!
es: ¡Entrante!
gl: A cuberto!
pl: Nadchodzą!
uk: Входові!

source: Flank!
es: ¡Flanquearse!
gl: Polo flanco!
pl: Flanka!
uk: Фланг!

source: Base needs repairs!
es: ¡La base necesita reparación!
gl: Reparade a base!
pl: Baza wymaga napraw!
uk: Базі потрібен ремонт!

source: What's the base status?
es: ¿Cuál es el estado de la base?
gl: Como vai a base?
pl: Co z bazą?
uk: Стан бази?

source: We need builders!
es: ¡Necesitamos constructores!
gl: Necesitamos construtores!
pl: Potrzebujemy budowniczych!
uk: Нам потрібні будівельники!

source: I'm building!
es: ¡Estoy construyendo!
gl: Construíndo!
pl: Buduję!
uk: Я будую!

source: We need spawns!
es: ¡Necesitamos spawns!
gl: Necesitamos rexeneracións!
pl: Potrzebujemy punktów odrodzenia!
uk: Нам потрібні спавни!

source: I'm following you
es: Te estoy siguiendo
gl: Sígote
pl: Idę za tobą
uk: Слідую за тобою

source: I need health!
es: Necesito medicina
gl: Necesito un médico!
pl: Potrzebuję leczenia!
uk: Мені потрібне здоров’я!

source: Move up!
es: ¡Sube!
gl: Arriba!
pl: Ruszać się!
uk: Підтягуйтесь!

source: Regroup
es: Reagrupar
gl: Reagrupádevos
pl: Przegrupować się
uk: Перегрупуйтесь

source: Reporting in!
es: ¡Reportándose!
gl: Vou!
pl: Zgłaszam się!
uk: Доповідаю!

source: Stay Alert!
es: ¡Mantente Alerta!
gl: Ide con coidado!
pl: Bądźcie czujni!!
uk: Будьте насторожі!

source: Stay Alive!
es: ¡Mantente Vivo!
gl: Non morrades!
pl: Zostańcie przy życiu!
uk: Залишайтесь в живих!

source: Stay Focused!
es: ¡Mantente Enfocado!
gl: Concentrádevos!
pl: Skoncentrować się!
uk: Сконцентруйтесь!

source: Stick together!
es: ¡Quédense juntos!
gl: Non vos separedes!
pl: Trzymać się razem!
uk: Тримайтесь разом!

source: Thanks!
es: ¡Gracias!
gl: Grazas!
pl: Dzięki!
uk: Дякую!

source: Sorry!
es: ¡Lo siento!
gl: Síntoo!
pl: Przepraszam
uk: Вибач!

source: Build
bs: Verzija
de: Bauen
fi: Rakenna
fr: Construire
it: costruzione
nl: Bouw
pt_br: Construir
ru: Строить
ta: உருவாக்கு

source: Price:
bs: Cijena:
de: Preis:
fi: Hinta:
fr: Prix :
it: Costo:
nl: Prijs:
pt_br: Preço:
ru: Стоимость:
ta: விலை:

source: Evolve
bs: Razvijaj se
de: Verwandeln
fi: Kehity
fr: Évoluer
it: Evolvi
nl: Evolueren
pt_br: Evoluir
ru: Эволюционировать
ta: உருவாகிறது

source: morph points
bs: tačke morfinga
de: Entwicklungspunkte
fi: muunnospisteet
fr: pts de mutation
it: punti evo
nl: morphpunten
pt_br: pontos de transformação
ru: очки превращений
ta: மோர்ப் புள்ளிகள்

source: Choose your starting form:
bs: Odaberite početni obrazac:
de: Wähle eine Startklasse:
fi: Valitse aloitusmuotosi:
fr: Choisissez votre forme de départ :
it: Scegli da dove iniziare:
nl: Kies je startvorm:
pt_br: Escolha sua forma inicial:
ru: Выберите свою начальную форму:
ta: உங்கள் தொடக்க படிவத்தைத் தேர்வுசெய்க:

source: Dretch
bs: Drač
ru: Подонок
ta: கண்டிப்பான

source: Granger
ru: Фермер
ta: கிரேன்சர்

source: Dretches are a stealthy attack form, and grangers are the alien construction form.
bs: Dretcheovi su prikriveni napadni oblik, a grangeri su vanzemaljski građevinski oblik.
de: Dretches sind kleinem schnelle Kampfeinheiten, und Grangers sind die Konstrukteure der Außerirdischen.
fi: Dretchit ovat huomaamaton hyökkääjämuoto, ja grangerit ovat alienien rakentajamuoto.
fr: Les dretches sont une forme d’attaque furtive et les grangers sont la forme de construction extraterrestre.
it: I dretch sono alieni che attaccano di nascosto mentre i granger costruiscono basi.
nl: Dretches zijn een sluipende aanvalsvorm en grangers zijn de buitenaardse bouwvorm.
pt_br: Dretches são uma forma de ataque furtivo, e grangers são a forma de construção alienígena.
ru: Подонки — скрытно атакующая форма, а Фермер — строительная форма Чужих.
ta: டெட்சுகள் ஒரு திருட்டுத்தனமான தாக்குதல் வடிவம், மற்றும் கிரேஞ்சர்கள் அன்னிய கட்டுமான வடிவம்.

source: Back to team selection
bs: Nazad na odabir tima
de: Zurück zur Teamauswahl
fi: Palaa joukkuevalintaan
fr: Retour à la sélection de l’équipe
it: Indietro scelta squadra
nl: Terug naar de ploegenelectie
pt_br: Voltar à seleção de equipe
ru: Вернуться к выбору команды
ta: அணி தேர்வுக்குத் திரும்பு

source: Call a vote for a draw
bs: Pozovite na glasanje za neriješen rezultat
de: Rufe eine Abstimmung für ein Unentschieden auf
fi: Aloita tasapeliäänestys
fr: Proposer un match nul
it: Richiedi un pareggio
nl: Oproepen tot een stemming voor een gelijkspel
pt_br: Iniciar uma votação para empate
ru: Начать голосование за ничью
ta: டிராவிற்கு வாக்களிக்கவும்

source: Reason
bs: Razlog
de: Begründung
fi: Syy
fr: Motif
it: Motivo
nl: Reden
pt_br: Motivo
ru: Причина
ta: காரணம்

source: Call vote
bs: Pozovite glasanje
de: Abstimmung starten
fi: Aloita äänestys
fr: Appeler au vote
it: Crea una votazione
nl: Oproep stemming
pt_br: Chamar votação
ru: Начать голосование
ta: வாக்களிக்கவும்

source: Fill with bots
bs: Napuni botovima
de: Mit Bots füllen
fi: Täytä boteilla
fr: Remplir avec des bots
it: Riempi con dei bot
nl: Vullen met bots
pt_br: Preencher com bots
ru: Заполнить ботами
ta: போட்களால் நிரப்பவும்

source: How many players (users and bots) should teams have?
bs: Koliko igrača (korisnika i botova) timovi trebaju imati?
fi: Kuinka monta pelaajaa (käyttäjiä ja botteja) tulisi joukkueilla olla?
nl: Hoeveel spelers (gebruikers en bots) moeten ploegen hebben?
ta: அணிகள் எத்தனை வீரர்கள் (பயனர்கள் மற்றும் போட்கள்) இருக்க வேண்டும்?

source: Both teams
bs: Oba tima
de: Beide Teams
fi: Molemmat joukkueet
fr: Toutes les équipes
it: Entrambe le squadre
nl: Beide ploegen
pt_br: Ambas as equipes
ru: Обе команды
ta: இரு அணிகளும்

source: Amount
bs: Iznos
de: Anzahl
fi: Määrä
fr: Montant
it: Quantità
nl: Bedrag
pt_br: Quantidade
ru: Количество
ta: தொகை

source: Change map
bs: Promijeni mapu
de: Karte wechseln
fi: Vaihda kenttää
fr: Changer de carte
it: Cambia mappa
nl: Wijzig plattegrond
pt_br: Mudar mapa
ru: Сменить карту
ta: வரைபடத்தை மாற்றவும்
