Repository: Unvanquished/Unvanquished
Catalog: pkg/unvanquished_src.dpkdir/translation/game/*.po
Languages: bs, de, es, fi, fr, gl, it, nl, pl, pt_br, ru, ta, uk

source: Vote: change nextmap
bs: Glasajte: promijenite sljedeću mapu
de: Abstimmung: Nächste Karte ändern
fi: Äänestys: Valitse seuraava kenttä
fr: Vote : passer à la carte suivante
it: Voto: cambia la prossima mappa
nl: Stemming: wijzig volgende kaart
pt_br: Votar: mudar próximo mapa
ru: Голосование: сменить следующую карту
ta: வாக்கு: அடுத்ததாக மாற்றவும்

source: Vote: set current map
bs: Glasajte: postavite trenutnu mapu
de: Abstimmung: Karte ändern
fi: Äänestys: Siirry kenttään
fr: Vote : définir la carte actuelle
it: Voto: imposta la mappa corrente
nl: Stemming: huidige kaart instellen
pt_br: Votar: definir mapa atual
ru: Голосование: задать текущую карту
ta: வாக்கு: தற்போதைய வரைபடத்தை அமைக்கவும்

source: Set current map (host)
bs: Postavi trenutnu mapu (host)
de: Karte ändern (Host)
fi: Vaihda kenttä (isäntä)
fr: Définir la carte actuelle (hôte)
it: Imposta la mappa corrente (host)
nl: Huidige kaart instellen (host)
pt_br: Definir mapa atual (host)
ru: Задать текущую карту (хост)
ta: தற்போதைய வரைபடத்தை அமைக்கவும் (ஓச்ட்)

source: Method
bs: Metoda
de: Methode
fi: Toimenpide
fr: Méthode
it: Metodo
nl: Methode
pt_br: Método
ru: Метод
ta: முறை

source: Perform action
bs: Izvrši radnju
de: Ausführen
fi: Suorita toimi
fr: Effectuer une action
it: Esegui un'azione
nl: Actie uitvoeren
pt_br: Executar ação
ru: Совершить действие
ta: செயலைச் செய்யுங்கள்

source: Error!
bs: Greška!
de: Fehler!
fi: Virhe!
fr: Erreur !
it: Errore!
nl: Fout!
pt_br: Erro!
ru: Ошибка!
ta: பிழை!

source: Ok
bs: Uredu
fi: Selvä
it: Va bene
nl: Oké
ru: Ок
ta: சரி

source: Gameplay Guide
bs: Vodič za igranje
fi: Peliopas
nl: Spelverloopgids
ta: விளையாட்டு வழிகாட்டி

source: Welcome
bs: Dobrodošli
de: Willkommen
fi: Tervetuloa
fr: Bienvenue
it: Benvenuto
nl: Welkom
pt_br: Bem-vindo
ru: Добро пожаловать
ta: வரவேற்கிறோம்

source: In this section you will find a summary of major gameplay elements to know to become a successful player.
bs: U ovom odjeljku naći ćete sažetak glavnih elemenata igre koje trebate znati da biste postali uspješan igrač.
de: Hier findest du eine Übersicht über die wichtigsten Spielmechaniken um ein erfolgreicher Spieler zu werden.
fi: Tässä osiossa löydät yhteenvedon merkittävistä pelin osa-alueista jotta tiedät miten tulla menestyksekkääksi pelaajaksi.
fr: Dans cette section vous trouverez un résumé de la plupart des éléments du gameplay pour savoir comment devenir un bon joueur.
it: In questa sezione troverai un riassunto della maggior parte degli elementi di gioco per diventare un bravo giocatore.
nl: In dit gedeelte vind je een overzicht van de belangrijkste spelelementen die je moet kennen om een succesvolle speler te worden.
pt_br: Nesta seção, você encontrará um resumo dos principais elementos do jogo para se tornar um jogador de sucesso.
ru: В этом разделе вы найдёте краткое описание основных нюансов игрового процесса, которые необходимо знать, чтобы стать успешным игроком.
ta: இந்த பிரிவில் வெற்றிகரமான வீரராக மாறுவதற்கு முக்கிய விளையாட்டு கூறுகளின் சுருக்கத்தை நீங்கள் காண்பீர்கள்.

source: More can be found on our website and other community places!
bs: Više informacija možete pronaći na našoj web stranici i drugim mjestima u zajednici!
de: Für weitere Informationen besuchen Sie bitte unsere Website oder anderen Community-Foren!
fi: Lisää löytyy meidän verkkosivulta ja toisilta yhteisöpaikoilta!
fr: Plus d'information sur notre site Web et dans la communauté !
it: Potete trovare altro nel nostro sito web e in altri posti della comunità!
nl: Je kunt er meer over vinden op onze website en op andere plaatsen in de gemeenschap!
pt_br: Mais informações podem ser encontradas em nosso site e outros locais da comunidade!
ru: Подробности можно найти на нашем веб-сайте и в других местах сообщества!
ta: மேலும் எங்கள் வலைத்தளம் மற்றும் பிற சமூக இடங்களில் காணலாம்!

source: Chat with players and developers on Libera.Chat IRC, Matrix or Discord: <web dest="chat" />
bs: Čavrljajte s igračima i programerima na Libera.Chat IRC-u, Matrixu ili Discordu:<web dest="chat" />
de: Unterhalte dich mit Spielern und Entwicklern auf Libera.Chat IRC, Matrix oder Discord: <web dest="chat" />
fi: Keskustele pelaajien ja kehittäjien kanssa Libera.Chat IRC:ssä, Matrixissa tai Discordissa: <web dest="chat" />
fr: Discutez avec la communautée sur les serveurs IRC, Matrix ou Discord Libera.Chat : <web dest="chat" />
it: Parla con i giocatori e gli sviluppatori su Libera.Chat IRC, Matrix oppure Discrod: <web dest="chat" />
nl: Chat met spelers en ontwikkelaars op Libera.Chat IRC, Matrix of Discord: <web dest="chat" />
pt_br: Converse com jogadores e desenvolvedores no Libera. Chat IRC, Matrix ou Discord: <web dest="chat" />
ru: Общайтесь с игроками и разработчиками в Libera.Chat IRC, Matrix или Discord: <web dest="chat" />
ta: லிபரா ஐ.ஆர்.சி, மேட்ரிக்ச் அல்லது டிச்கார்ட்: <web dest="chat" /> இல் வீரர்கள் மற்றும் டெவலப்பர்களுடன் அரட்டையடிக்கவும்

source: Discuss news in the forums: <web dest="forums" />
bs: Raspravite o novostima na forumima:<web dest="forums" />
de: Diskutiere Neuigkeiten im Forum: <web dest="forums" />
fi: Keskustele uutisista foorumeilla: <web dest="forums" />
fr: Discutez des dernières nouveautées sur le forum : <web dest="forums" />
it: Discuti delle notizie nei forum: <web dest="forums" />
nl: Bespreek nieuws op de forums: <web dest="forums" />
pt_br: Discuta novidades nos fóruns: <web dest="forums" />
ru: Обсуждайте новости на форумах: <web dest="forums" />
ta: மன்றங்களில் செய்திகளைப் பற்றி விவாதிக்கவும்: <web dest = "மன்றங்கள்" />

source: Discover more about the game in the wiki: <web dest="wiki" />
bs: Saznajte više o igri na wiki stranici:<web dest="wiki" />
de: Erfahre mehr über das Spiel im Wiki: <web dest="wiki" />
fi: Löydä lisää tietoa pelistä wikissä: <web dest="wiki" />
fr: Découvrez le jeu sur le wiki : <web dest="wiki" />
it: Scopri altro riguardo il gioco nella wiki: <web dest="wiki" />
nl: Ontdek meer over het spel in de wiki: <web dest="wiki" />
pt_br: Descubra mais sobre o jogo no wiki: <web dest="wiki" />
ru: Узнайте больше об игре на вики: <web dest="wiki" />
ta: விக்கியில் விளையாட்டைப் பற்றி மேலும் கண்டறியவும்: <web dest = "wiki" />

source: Please report bugs on: <web dest="bugs" />
bs: Molimo prijavite greške na:<web dest="bugs" />
de: Bitte melde Fehler auf: <web dest="bugs"/>
fi: Ilmoitathan virheistä tänne: <web dest="bugs" />
fr: Merci de signaler les bugs sur : <web dest="bugs" />
it: Per favore segnala i bug su: <web dest="bugs" />
nl: Meld bugs op: <web dest="bugs" />
pt_br: Por favor, reporte bugs em: <web dest="bugs" />
ru: Пожалуйста, сообщайте о ошибках сюда: <web dest="bugs" />
ta: பிழைகள் குறித்து புகாரளிக்கவும்: <web dest = "பிழைகள்" />

source: Income &amp; evolution
bs: Prihod i evolucija
de: Einkommen
fi: Ansiot ja kehittyminen
fr: Revenu &amp; évolution
it: Entrate &amp; evoluzione
nl: Inkomen &amp; evolutie
pt_br: Renda &amp; evolução
ru: Доход и эволюция
ta: வருமானம் &amp; பரிணாமம்

source: Aliens can earn evolution points by killing humans. They can then use those evolution points to evolve into [dragoon] more advanced forms.
bs: Vanzemaljci mogu zaraditi evolucijske bodove ubijajući ljude. Zatim mogu koristiti te evolucijske bodove da evoluiraju u [zmajske] naprednije oblike.
de: Außerirdische können Weiterenticklungspunkte verdienen, indem sie Menschen töten. Sie können dann diese Weiterenticklungspunkte nutzen, um sich in [dragoon] fortgeschrittenere Formen zu entwickeln.
fi: Alienit voivat ansaita kehittymispisteitä tappamalla ihmisiä. He voivat sitten käyttää niitä pisteitä kehittyäkseen [dragoon] parempiin muotoihin.
fr: Les extraterrestres peuvent gagner des points d’évolution en tuant des humains. Ils peuvent ensuite utiliser ces points d’évolution pour évoluer vers des [dragoon] formes plus avancées.
it: Gli alieni possono ottenere punti di evoluzione uccidendo gli umani. Possono quindi usare questi punti per evolvere in forme più avanzate come [dragoon].
nl: Vreemdelingen kunnen evolutiepunten verdienen door mensen te doden. Ze kunnen deze evolutiepunten vervolgens gebruiken om te evolueren in [dragoon] geavanceerdere vormen.
pt_br: Os alienígenas podem ganhar pontos de evolução ao matar humanos. Eles podem então usar esses pontos de evolução para evoluir para formas [dragoon] mais avançadas.
ru: Чужие могут зарабатывать очки эволюции, убивая людей. После чего они могут использовать эти очки, чтобы эволюционировать в [dragoon] более продвинутые формы.
ta: மனிதர்களைக் கொல்வதன் மூலம் வேற்றுகிரகவாசிகள் படிமலர்ச்சி புள்ளிகளைப் பெற முடியும். பின்னர் அவர்கள் அந்த படிமலர்ச்சி புள்ளிகளைப் பயன்படுத்தி [டிராகன்] மிகவும் மேம்பட்ட வடிவங்களாக உருவாகலாம்.

source: Aliens can evolve from everywhere if not in line of sight of an human player or buildable. Aliens can also devolve to [granger] less advanced forms (at some cost) when being near the [overmind] overmind.
bs: Vanzemaljci se mogu razvijati odasvud, osim ako nisu u vidokrugu ljudskog igrača ili izgradive građevine. Vanzemaljci se također mogu degenerirati u [granger] manje napredne oblike (uz određenu cijenu) kada su u blizini [overmind] nadsvjesnog uma.
de: Außerirdische können sich überall unbeobachtet verwandeln. In der Nähe des [overmind] Overmind können sie sich auch zu [granger] schwächeren Klassen zurückentwickeln.
fi: Alienit voivat kehittyä kaikkialla, missä eivät ole näköetäisyydellä ihmisiin tai niiden rakennelmiin. Alienit voivat myös taantua [granger] alkeellisempiin muotoihin (pienestä hinnasta) ollessaan [overmind] ylihallitsijan läheisyydessä.
fr: Les extraterrestres peuvent évoluer de partout si ce n’est dans la ligne de mire d'un joueur humain ou d'une construction. Les extraterrestres peuvent également passer à des formes moins avancées de [granger] (à un certain coût) lorsqu’ils sont proches de l'Overmind [overmind].
it: Gli alieni possono evolvere dovunque se non troppo vicini a un umano oppure a una costruzione stessa. Possono retrocedere a forme meno avanzate come [granger] se vicini all'[overmind].
nl: Vreemdelingen kunnen overal vandaan evolueren als ze zich niet in het gezichtsveld van een menselijke speler bevinden of niet bebouwbaar zijn. Vreemdelingen kunnen ook devolueren naar [granger] minder geavanceerde vormen (tegen bepaalde kosten) als ze in de buurt zijn van de [overmind] overmind.
pt_br: Os alienígenas podem evoluir de qualquer lugar se não estiverem na linha de visão de um jogador humano ou construção. Os alienígenas também podem regredir para formas [granger] menos avançadas (com algum custo) quando estiverem perto do [overmind] overmind.
ru: Чужие могут эволюционировать где угодно вне зоны прямой видимости человека или постройки. Они также могут откатиться в [granger] менее продвинутую форму (с потерей очков), когда они рядом со [overmind] Сверхразумом.
ta: ஒரு மனித வீரரின் பார்வை அல்லது கட்டமைக்கக்கூடிய வரிசையில் இல்லாவிட்டால் வேற்றுகிரகவாசிகள் எல்லா இடங்களிலிருந்தும் உருவாகலாம். [ஓவர் மைண்ட்] ஓவர் மைண்டிற்கு அருகில் இருக்கும்போது குறைந்த மேம்பட்ட வடிவங்களை (சில செலவில்) வேற்றுகிரகவாசிகள் வழங்கலாம்.

source: Build an overmind with a [granger] granger if it gets destroyed, you need a live overmind to evolve!
bs: Izgradite nadsvijest s [granger] grangerom, ako bude uništena, potreban vam je živi nadsvijest da biste evoluirali!
de: Baue das Overmind mit einem [granger] Granger wieder auf, wenn es zerstört wird. Bis dahin ist keine Verwandlung möglich!
fi: Rakenna ylihallitsija [granger] grangerilla jos se tuhotaan, tarvitset elävän ylihallitsijan kehittyäksesi!
fr: Construisez un overmind avec un [granger] granger s’il est détruit, vous avez besoin d’un overmind vivant pour évoluer !
it: Costruisci un overmind con un [granger] se viene distrutto, hai bisogno di un overmind vivente per evolvere!
nl: Bouw een overmind met een [granger] granger als deze wordt vernietigd, heb je een levende overmind nodig om te evolueren!
pt_br: Construa um overmind com um [granger] granger se ele for destruído, você precisa de um overmind vivo para evoluir!
ru: Постройте Сверхразум, будучи [granger] Фермером, если он будет уничтожен, так вам вам нужен живой Сверхразум, чтобы выжить!
ta: ஒரு [கிரேன்சர்] கிரேன்சருடன் ஒரு மிகைப்படுத்தலை உருவாக்குங்கள், அது அழிக்கப்பட்டால், உருவாக உங்களுக்கு ஒரு நேரடி ஓவர் மைண்ட் தேவை!

source: Humans can earn credits by killing aliens and destroying alien buildables, then they can uses those credits to buy new [lcannon] weapons, body armours or [bsuit] battlesuit, and accessories like a radar or a jetpack.
bs: Ljudi mogu zaraditi kredite ubijanjem vanzemaljaca i uništavanjem vanzemaljskih objekata, a zatim te kredite mogu koristiti za kupovinu novog oružja [lcannon], pancira ili borbenog odijela [bsuit] i dodataka poput radara ili jetpacka.
de: Menschen verdienen mit der Vernichtung von Außerirdischen Geld. Damit können sie sich neue [lcannon] Waffen, [bsuit] Rüstungen und weitere Ausrüstung kaufen, etwa ein Radar oder einen Raketenrucksack.
fi: Ihmiset voivat ansaita krediittejä tappamalla alieneita ja tuhoamalla niiden rakennelmia, sitten he voivat käyttää niitä ostaakseen uusia [lcannon] aseita, panssareita tai [bsuit] taistelupuvun, sekä lisävarusteita kuten tutkan tai rakettirepun.
fr: Les humains peuvent gagner des crédits en tuant des extraterrestres et en détruisant des constructions extraterrestres, puis ils peuvent utiliser ces crédits pour acheter de nouvelles armes [lcannon], des armures, une combinaison de combat [bsuit] et des accessoires comme un radar ou un jetpack.
it: Gli umani possono ottenere crediti uccidendo alieni e distruggendo strutture aliene, quindi possono usare questi crediti per comprare nuove armi [lcannon], armature da combattimento [bsuit] e accessori come radar o jetpack.
nl: Mensen kunnen credits verdienen door vreemdelingen te doden en buitenaardse bouwwerken te vernietigen. Vervolgens kunnen ze deze credits gebruiken om nieuwe [lcannon] wapens, lichaamspantsers of [bsuit] gevechtspakken en accessoires zoals een radar of een jetpack te kopen.
pt_br: Os humanos podem ganhar créditos matando alienígenas e destruindo construções alienígenas, então eles podem usar esses créditos para comprar novas armas [lcannon], armaduras corporais ou [bsuit] trajes de combate, e acessórios como um radar ou um jetpack.
ru: Люди могут зарабатывать кредиты, убивая Чужих и уничтожая их постройки, после они могут использовать свои кредиты, чтобы покупать новые [lcannon] оружия, броню или [bsuit] боевой костюм, а также аксессуары, такие как радар или джетпак.
ta: வேற்றுகிரகவாசிகளைக் கொல்வதன் மூலமும், அன்னிய பில்டபிள்சை அழிப்பதன் மூலமும் மனிதர்கள் வரவுகளை சம்பாதிக்க முடியும், பின்னர் அவர்கள் புதிய [LCANNON] ஆயுதங்கள், உடல் கவசங்கள் அல்லது [BSUIT] போர்க்களம் மற்றும் ரேடார் அல்லது செட் பேக் போன்ற பாகங்கள் வாங்க அந்த வரவுகளைப் பயன்படுத்தலாம்.

source: Humans buy and sell weapons at the [armoury] armoury, make sure one is built! Use the construction kit to build an armoury if it's missing.
bs: Ljudi kupuju i prodaju oružje u oružarnici [armourmy], pobrinite se da je jedna izgrađena! Koristite komplet za konstrukciju da izgradite oružarnicu ako nedostaje.
de: Menschen erhalten ihre Ausrüstung am [armoury] Waffenkammer, es sollte daher immer eins geben! Benutze das Bauwerkzeug, wenn es fehlt.
fi: Ihmiset ostavat ja myyvät aseita [armoury] asevarikolla, varmistakaa, että rakennatte yhden! Käytä rakennuspakkia rakentaaksesi asevarikon jos se puuttuu.
fr: Les humains achètent et vendent des armes à [armoury] l’armurerie, assurez-vous qu’il y en a une ! Utilisez le kit de construction pour construire une armurerie s’il en manque.
it: Gli umani comprano e vendono armi dall'armeria [armoury], fai in modo che ne sia stata costruita almeno una! Usa il kit costruzione per creare un'armeria se mancante.
nl: Mensen kopen en verkopen wapens bij het [arsenaal] arsenaal, zorg ervoor dat er een wordt gebouwd! Gebruik het bouwpakket om een wapenarsenaal te bouwen als het ontbreekt.
pt_br: Os humanos compram e vendem armas no [armoury] arsenal, certifique-se de que um esteja construído! Use o kit de construção para construir um arsenal se estiver faltando.
ru: Люди покупают и продают оружие в [armoury] арсенале, убедитесь, что хотя бы один построен! Используйте строительный набор, чтобы построить арсенал, если он потерян.
ta: [ஆர்மரி] ஆயுதக் களஞ்சியத்தில் மனிதர்கள் ஆயுதங்களை வாங்கி விற்கிறார்கள், ஒன்று கட்டப்பட்டிருப்பதை உறுதிப்படுத்திக் கொள்ளுங்கள்! ஒரு ஆயுதக் களஞ்சியத்தை காணவில்லை என்றால் கட்டுமானக் கருவியைப் பயன்படுத்தவும்.

source: Powering buildables
bs: Napajanje gradivih elemenata
de: Stromversorgung
fi: Rakennelmien käynnistäminen
fr: Alimenter les structures
it: Costruzioni che danno energia
nl: Bouwmaterialen van stroom voorzien
pt_br: Alimentando construções
ru: Энергетические постройки
ta: பில்டபிள்சை இயக்கும்

source: Building a structure requires build points. Your team will start with a small pool of build points but if you want to place a greater number of buildables in an area, you can build a [leech] mining structure to increase the available power and provide more build points. Be wary that you will loose the build points if the mining structures are destroyed.
bs: Izgradnja strukture zahtijeva bodove za izgradnju. Vaš tim će početi s malim brojem bodova za izgradnju, ali ako želite postaviti veći broj objekata za izgradnju u određenom području, možete izgraditi rudarsku strukturu [pijavica] kako biste povećali dostupnu snagu i osigurali više bodova za izgradnju. Budite oprezni jer ćete izgubiti bodove za izgradnju ako se rudarske strukture unište.
de: Bauwerke benötigen Baupunkte zur Konstruktion und zum Unterhalt. Jedes Team startet mit einer Handvoll Punkte, mehr werden von [leech] Extraktoren bereitgestellt. Sollten diese zerstört werden, fehlen die Baupunkte zum Unterhalt und betroffene Bauwerk können sich abschalten.
fi: Rakennelmien tekeminen edellyttää rakennuspisteitä. Joukkueesi aloittaa pienellä potilla rakennuspisteitä, mutta jos tahdot laittaa enemmän rakennelmia alueelle, voit tehdä [leech] louhintarakennelman lisätäksesi saatavaa voimaa ja tuodaksesi lisää rakennuspisteitä. Huomioi kuitenkin, että menetät rakennuspisteet jos louhintarakennelmat tuhotaan.
fr: Construire une structure nécessite des points de construction. Votre équipe commencera avec un petit pool de points de construction, mais si vous souhaitez placer un plus grand nombre de constructions dans une zone, vous pouvez construire une structure minière [leech] pour augmenter la puissance disponible et fournir plus de points de construction. Méfiez-vous que vous perdrez les points de construction si les structures minières sont détruites.
it: Costruire qualcosa richiede punti costruzione. La tua squadra comincerà con una piccola quantità di punti costruzione ma se vuoi piazzare un numero maggiore di costruzioni nell'area, puoi mettere una struttura di estrazione di energia [leech] per aumentare la quantità di potenza disponibile fornendo più punti costruzione. Tieni presente che perderai punti costruzione se le strutture di estrazione verranno distrutte.
nl: Om een bouwwerk te bouwen heb je bouwpunten nodig. Je ploeg begint met een kleine voorraad bouwpunten, maar als je een groter aantal bouwwerken in een gebied wilt plaatsen, kun je een [Leech] mijnbouwstructuur bouwen om de beschikbare kracht te vergroten en meer bouwpunten te krijgen. Pas op dat je de bouwpunten verliest als de mijnbouwstructuren worden vernietigd.
pt_br: Construir uma estrutura requer pontos de construção. Sua equipe começará com um pequeno conjunto de pontos de construção, mas se você quiser colocar um maior número de construções em uma área, você pode construir uma estrutura de mineração [leech] para aumentar o poder disponível e fornecer mais pontos de construção. Tenha cuidado, pois você perderá os pontos de construção se as estruturas de mineração forem destruídas.
ru: Для строительства структур требуются очки строительства. Ваша команда начнет с небольшим количеством очков строительства, но если вы хотите разместить больше построек в зоне, вы можете построить [leech] добывающую структуру, чтобы увеличить количество доступной энергии и предоставить больше очков строительства. Будьте осторожны, поскольку вы потеряете очки строительства, если добывающая структура разрушена.
ta: ஒரு கட்டமைப்பை உருவாக்கப் புள்ளிகள் தேவை. உங்கள் குழு ஒரு சிறிய கட்டுமான புள்ளிகளுடன் தொடங்கும், ஆனால் நீங்கள் ஒரு பகுதியில் அதிக எண்ணிக்கையிலான கட்டடங்களை வைக்க விரும்பினால், கிடைக்கக்கூடிய சக்தியை அதிகரிக்கவும், மேலும் உருவாக்கப் புள்ளிகளை வழங்கவும் நீங்கள் ஒரு [லீச்] சுரங்க கட்டமைப்பை உருவாக்கலாம். சுரங்க கட்டமைப்புகள் அழிக்கப்பட்டால் நீங்கள் உருவாக்கப் புள்ளிகளை இழக்க நேரிடும் என்று எச்சரிக்கையாக இருங்கள்.

source: When you are using more BP (Build Point) than the mining structures ([leech] Leech, [drill] Drill) are capable of providing (current BPs + BPs you will recover over time), buildables will power down until the other buildables have enough energy to remain operational.
bs: Kada koristite više BP (Tačaka Gradnje) nego što rudarske strukture ([pijavica] Pijavica, [bušilica] Bušilica) mogu da pruže (trenutne BP + BP koje ćete oporaviti tokom vremena), gradive strukture će se isključiti dok ostale gradive strukture ne sakupe dovoljno energije da ostanu operativne.
de: Genauer gesagt schalten sich Bauwerke aus, wann immer es eine Differenz zwischen den von Extraktoren ([leech] Egel und [drill] Bohrer) bereitgestellten Baupunkten, plus Basispunkte, und den zurzeit genutzten oder gesperrten Punkten gibt.
fi: Kun käytät enemmän RP:itä (Rakennuspisteitä) kuin louhintarakennelmat ([leech] loinen, [drill] pora) pystyvät tuomaan (nykyiset RP:t + RP:t, jotka palautuvat ajan myötä), rakennelmat simahtavat kunnes muilla rakennelmilla on riittävästi energiaa pysyäkseen toiminnassa.
fr: Lorsque vous utilisez plus de points de construction que les structures minières ([leech] Leech, [drill] Drill) ne sont capables de fournir (points de construction actuels + points de construction que vous récupérerez au fil du temps), les constructions s’éteindront jusqu'à ce que les autres constructions aient assez d'énergie pour rester opérationnel.
it: Se utilizzi piu punti costruzione di quanto le strutture di estrazione siano in grado di fornire [leech, drill] (punti ostruzione correnti + punti costruzione che riottieni col tempo), alcune strutture smetteranno di funzionare fino a quando atre strutture avranno abbastanza energie per rimanere in funzione.
nl: Als je meer BP (Build Point) gebruikt dan de mijnbouwstructuren ([leech] Leech, [drill] Drill) kunnen leveren (huidige BP's + BP's die je na verloop van tijd terugwint), zullen de gebouwen worden uitgeschakeld totdat de andere gebouwen genoeg energie hebben om operationeel te blijven.
pt_br: Quando você estiver usando mais PB (Ponto de Construção) do que as estruturas de mineração ([leech] Leech, [drill] Broca) são capazes de fornecer (PBs atuais + PBs que você irá recuperar ao longo do tempo), as construções perderão energia até que outras construções tenham energia suficiente para permanecerem operacionais.
ru: Если вы используете больше ОС (Очков Строительства), чем добывающие структуры ([leech] Лич, [drill] Бур) способны вам дать (текущие ОС + ОС, которое вы восстановите с течением времени), то некоторые постройки отключатся, в то время как другим все ещё будет хватать энергии, чтобы оставаться в рабочем состоянии.
ta: சுரங்க கட்டமைப்புகளை விட ([லீச்] லீச், [துரப்பணம்] துரப்பணம்) விட அதிகமான பிபி (பில்ட் பாயிண்ட்) ஐப் பயன்படுத்தும்போது (காலப்போக்கில் நீங்கள் மீட்கும் தற்போதைய பிபிஎச் + பிபிஎச்) வழங்கும் திறன் கொண்டவை, மற்ற கட்டடங்கள் செயல்பாட்டுக்கு போதுமான ஆற்றல் இருக்கும் வரை பில்டபிள்கள் இயங்கும்.
