Repository: Unvanquished/Unvanquished
Catalog: pkg/unvanquished_src.dpkdir/translation/game/*.po
Languages: bs, de, es, fi, fr, gl, it, nl, pl, pt_br, ru, ta, uk

source: Find an Armoury for more ammo.
bs: Pronađite oružarnicu za još municije.
de: Suche eine Waffenkammer für mehr Munition.
fi: Etsi asevarikko saadaksesi lisää ammuksia.
fr: Trouvez une armurerie pour plus de munitions.
it: Trova un'Armeria per avere altre munizioni.
nl: Zoek een wapenarsenaal voor meer munitie.
pt_br: Encontre um Arsenal para mais munição.
ru: Найдите Арсенал, чтобы получить больше патронов.
ta: மேலும் வெடிமருந்துகளுக்கு ஒரு ஆயுதக் களஞ்சியத்தைக் கண்டறியவும்.

source: Press %s to fire the %s.
bs: Pritisnite %s da biste aktivirali %s.
de: Drücke %s, um das %s abzufeuern.
fi: Paina %s ampuaksesi aseella: %s.
fr: Appuie sur %s pour tirer le %s.
it: Premi %s per fare fuoco al %s.
nl: Druk op %s om de %s af te vuren.
pt_br: Pressione %s para disparar o %s.
ru: Нажимте %s чтобы выстрелить %s.
ta: %s ஐ சுட %s ஐ அழுத்தவும்.

source: Hold %s to zoom.
bs: Držite %s za zumiranje.
de: Halte %s, um zu zoomen.
fi: Pidä pohjassa %s katsoaksesi kiikaritähtäimellä.
fr: Maintenez %s pour zoomer.
it: Tieni premuto %s per ingrandire.
nl: Houd %s ingedrukt om in te zoomen.
pt_br: Mantenha pressionado %s para aproximar.
ru: Удерживайте %s, чтобы приблизить.
ta: பெரிதாக்க %s ஐ வைத்திருங்கள்.

source: Hold %s to activate the %s.
bs: Držite pritisnuto dugme %s da biste aktivirali %s.
de: Halte %s, um das %s zu aktivieren.
fi: Pidä pohjassa %s aktivoidaksesi kohteen: %s.
fr: Maintenez %s pour activer le %s.
it: Tieni premuto %s per attivare il %s.
nl: Houd %s ingedrukt om de %s te activeren.
pt_br: Mantenha pressionado %s para ativar o %s.
ru: Удерживайте %s, чтобы активировать %s.
ta: %s ஐ செயல்படுத்த %s ஐ வைத்திருங்கள்.

source: Hold and release %s to fire a charged shot.
bs: Držite i otpustite %s da biste ispalili nabijeni hitac.
de: Halte %s gedrückt, um einen aufgeladenen Schuss abzufeuern.
fi: Pidä pohjassa ja vapauta %s ampuaksesi latingin.
fr: Maintenez %s et relâchez pour tirer un coup chargé.
it: TIeni premuto e poi rilascia %s per sparare un colpo caricato.
nl: Houd %s ingedrukt en laat los om een geladen schot af te vuren.
pt_br: Mantenha pressionado e solte %s para disparar um tiro carregado.
ru: Удерживайте и отпустите %s, чтобы запустить заряженный выстрел.
ta: சார்ச் செய்யப்பட்ட சாட்டை சுட %s பிடித்து விடுவிக்கவும்.

source: Press %s to throw the %s.
bs: Pritisnite %s da biste bacili %s.
de: Drücke %s, um das %s zu werfen.
fi: Paina %s heittääksesi heitteen: %s.
fr: Appuyez sur %s pour lancer la %s.
it: Premi %s per lanciare il %s.
nl: Druk op %s om de %s te gooien.
pt_br: Pressione %s para lançar o %s.
ru: Нажмите %s, чтобы кинуть %s.
ta: %s ஐ வீச %s ஐ அழுத்தவும்.

source: Press %s to use the %s.
bs: Pritisnite %s da biste koristili %s.
de: Drücke %s, um das %s zu benutzen.
fi: Paina %s käyttääksesi kohdetta: %s.
fr: Appuyez sur %s pour utiliser %s.
it: Premi %s per usare il %s.
nl: Druk op %s om de %s te gebruiken.
pt_br: Pressione %s para usar o %s.
ru: Нажмите %s, чтобы использовать %s.
ta: %s ஐப் பயன்படுத்த %s ஐ அழுத்தவும்.

source: Hold %s to use the Jetpack.
bs: Držite %s da biste koristili Jetpack.
de: Halte %s gedrückt, um den Jetpack zu benutzen.
fi: Pidä pohjassa %s käyttääksesi rakettireppua.
fr: Maintenez %s pour utiliser le Jetpack.
it: Tieni premuto %s per usare il Jetpack.
nl: Houd %s ingedrukt om de Jetpack te gebruiken.
pt_br: Mantenha pressionado %s para usar o Jetpack.
ru: Удерживайте %s, чтобы использовать Джетпак.
ta: செட் பேக்கைப் பயன்படுத்த %s வைத்திருங்கள்.

source: Press %s to use your Medkit.
bs: Pritisnite %s da biste koristili svoju prvu pomoć.
de: Drücke %s, um dein Medkit zu benutzen.
fi: Paina %s käyttääksesi lääkepakkisi.
fr: Appuyez sur %s pour utiliser votre Medkit.
it: Premi %s per usare il tuo Medkit.
nl: Druk op %s om je Medkit te gebruiken.
pt_br: Pressione %s para usar o seu Kit Médico.
ru: Нажмите %s, чтобы использовать вашу Аптечку.
ta: உங்கள் மெட்கிட்டைப் பயன்படுத்த %s ஐ அழுத்தவும்.

source: Press %s to buy equipment upgrades at the Armoury.
bs: Pritisnite %s da biste kupili nadogradnje opreme u Oružarnici.
de: Drücke %s, um Ausrüstungs-Verbesserungen (Upgrades) in der Waffenkammer zu kaufen.
fi: Paina %s ostaaksesi tarvikepäivityksiä asevarikolla.
fr: Appuyez sur %s pour acheter des améliorations d'équipement à l'Armurerie.
it: Premi %s per acquistare equipaggiamento migliore nell'armeria.
nl: Druk op %s om uitrustingsupgrades te kopen in de wapenkamer.
pt_br: Pressione %s para comprar melhorias de equipamento no Arsenal.
ru: Нажмите %s для покупки улучшений экипировки в Арсенале.
ta: ஆயுதக் களஞ்சியத்தில் உபகரணங்கள் மேம்படுத்தல்களை வாங்க %s ஐ அழுத்தவும்.

source: Press %s and any direction to sprint.
bs: Pritisnite %s i bilo koji smjer za sprint.
de: Drücke %s und eine Richtungstaste, um zu sprinten.
fi: Paina %s ja liiku mihin tahansa suuntaan sprintataksesi.
fr: Appuyez sur %s et dans n'importe quelle direction pour sprinter.
it: Premi %s e qualsiasi direzione per correre veloce.
nl: Druk op %s en een willekeurige richting om te sprinten.
pt_br: Pressione %s e qualquer direção para correr.
ru: Нажмите %s и двигайтесь в любом направлении, чтобы бежать.
ta: ச்பிரிண்டிற்கு %s மற்றும் எந்த திசையையும் அழுத்தவும்.

source: Press %s to crouch.
bs: Pritisnite %s da biste čučnuli.
de: Drücke %s, um dich zu ducken.
fi: Paina %s kyykistyäksesi.
fr: Appuyez sur %s pour vous accroupir.
it: Premi %s per abbassarti.
nl: Druk op %s om te hurken.
pt_br: Pressione %s para agachar.
ru: Нажмите %s, чтобы красться.
ta: க்ரூச் செய்ய %s ஐ அழுத்தவும்.

source: Press %s to leave spawn queue.
bs: Pritisnite %s da napustite red čekanja za pokretanje.
de: Drücke %s, um die Warteschlange zu verlassen.
fi: Paina %s poistuaksesi tukijoukkojonosta.
fr: Appuyez sur %s pour quitter la file d'attente d'apparition.
it: Premi %s per lasciare la coda di spawn.
nl: Druk op %s om de spawnwachtrij te verlaten.
pt_br: Pressione %s para sair da fila de spawn.
ru: Нажмите %s, чтобы покинуть очередь.
ta: ச்பான் வரிசையை விட %s ஐ அழுத்தவும்.

source: Press %s to spawn.
bs: Pritisnite %s za pokretanje.
de: Drücke %s, um zu spawnen.
fi: Paina %s liittyäksesi kentälle.
fr: Appuyez sur %s pour apparaître.
it: Premi %s per comparire.
nl: Druk op %s om te paaien.
pt_br: Pressione %s para spawnar.
ru: Нажмите %s, чтобы появиться.
ta: ச்பான் செய்ய %s ஐ அழுத்தவும்.

source: Press %s to join a team.
bs: Pritisnite %s da biste se pridružili timu.
de: Drücke %s, um einem Team beizutreten.
fi: Paina %s liittyäksesi joukkueeseen.
fr: Appuyez sur %s pour rejoindre une équipe.
it: Premi %s per unirti a una squadra.
nl: Druk op %s om lid te worden van een ploeg.
pt_br: Pressione %s para entrar em uma equipe.
ru: Нажмите %s, чтобы присоединиться к команде.
ta: ஒரு அணியில் சேர %s ஐ அழுத்தவும்.

source: Press %s to stop following.
bs: Pritisnite %s da prestanete pratiti.
de: Drücke %s, um das Folgen zu stoppen.
fi: Paina %s lopettaaksesi seuraamisen.
fr: Appuyez sur %s pour arrêter de suivre.
it: Premi %s per smettere di seguire.
nl: Druk op %s om te stoppen met volgen.
pt_br: Pressione %s para parar de seguir.
ru: Нажмите %s, чтобы перестать следить.
ta: பின்தொடர்வதை நிறுத்த %s ஐ அழுத்தவும்.

source: Press %s to switch to chase-cam spectator mode.
bs: Pritisnite %s da biste prešli na način rada kamere za praćenje.
de: Drücke %s, um in den Verfolger-Kamera-Zuschauermodus zu wechseln.
fi: Paina %s katsoaksesi jahtikameralla.
fr: Appuyez sur %s pour passer en mode spectateur.
it: Premi %s per entrare in modalita spettatore seguendo un giocatore.
nl: Druk op %s om over te schakelen naar de chase-cam toeschouwermodus.
pt_br: Pressione %s para alternar para o modo espectador de câmera de perseguição.
ru: Нажмите %s, чтобы переключиться в режим наблюдения с камерой слежения.
ta: சேச்-கேம் பார்வையாளர் பயன்முறைக்கு மாற %s ஐ அழுத்தவும்.

source: Press %s to return to first-person spectator mode.
bs: Pritisnite %s za povratak u način gledanja iz prvog lica.
de: Drücke %s, um zum Zuschauermodus in der Egoperspektive zurückzukehren.
fi: Paina %s palataksesi katsomaan ensimmäisessä persoonassa.
fr: Appuyez sur %s pour revenir au mode spectateur à la première personne.
it: Premi %s per ritornare come spettatore in prima persona.
nl: Druk op %s om terug te keren naar de first-person toeschouwersmodus.
pt_br: Pressione %s para retornar ao modo espectador de primeira pessoa.
ru: Нажмите %s, чтобы вернуться в режим наблюдения от первого лица.
ta: முதல் நபர் பார்வையாளர் பயன்முறைக்குத் திரும்ப %s ஐ அழுத்தவும்.

source: Press %s to follow the next player.
bs: Pritisnite %s da biste pratili sljedećeg igrača.
de: Drücke %s, um dem nächsten Spieler zu folgen.
fi: Paina %s seurataksesi seuraavaa pelaajaa.
fr: Appuyez sur %s pour suivre le joueur suivant.
it: Premi %s per seguire il prossimo giocatore.
nl: Druk op %s om de volgende speler te volgen.
pt_br: Pressione %s para seguir o próximo jogador.
ru: Нажмите %s, чтобы следовать за следующим игроком.
ta: அடுத்த வீரரைப் பின்பற்ற %s ஐ அழுத்தவும்.

source: Press %s to follow a player.
bs: Pritisnite %s da biste pratili igrača.
de: Drücke %s, um einem Spieler zu folgen.
fi: Paina %s seurataksesi pelaajaa.
fr: Appuyez sur %s pour suivre un joueur.
it: Premi %s per seguire un giocatore.
nl: Druk op %s om een speler te volgen.
pt_br: Pressione %s para seguir um jogador.
ru: Нажмите %s, чтобы следовать за игроком.
ta: ஒரு வீரரைப் பின்தொடர %s ஐ அழுத்தவும்.

source: Press %s to evolve.
bs: Pritisnite %s za evoluciju.
de: Drücke %s, um dich weiterzuentwickeln.
fi: Paina %s kehittyäksesi.
fr: Appuyez sur %s pour évoluer.
it: Premi %s per evolvere.
nl: Druk op %s om te evolueren.
pt_br: Pressione %s para evoluir.
ru: Нажмите %s, чтобы эволюционировать.
ta: உருவாக %s ஐ அழுத்தவும்.

source: Press %s when ready to continue.
bs: Pritisnite %s kada budete spremni da nastavite.
de: Drücke %s, wenn du bereit bist, fortzufahren.
fi: Paina %s kun olet valmis jatkamaan.
fr: Appuyez sur %s lorsque vous êtes prêt à continuer.
it: Premi %s quando sei pronto per continuare.
nl: Druk op %s als u klaar bent om verder te gaan.
pt_br: Pressione %s quando estiver pronto para continuar.
ru: Нажмите %s, когда будете готовы, чтобы продолжить.
ta: தொடர தயாராக இருக்கும்போது %s ஐ அழுத்தவும்.

source: Waiting for other players to be ready.
bs: Čekamo da ostali igrači budu spremni.
de: Warten, bis die anderen Spieler bereit sind.
fi: Odotetaan muiden pelaajien valmistautumista.
fr: Attendre que les autres joueurs soient prêts.
it: Sto aspettando che alcuni giocatori siano pronti.
nl: Wachten tot andere spelers klaar zijn.
pt_br: Aguardando outros jogadores ficarem prontos.
ru: Ожидаем готовности остальных игроков.
ta: மற்ற வீரர்கள் தயாராக இருப்பதற்காக காத்திருக்கிறார்கள்.

source: Press %s to chat with all players.
bs: Pritisnite %s za razgovor sa svim igračima.
fi: Paina %s jutellaksesi kaikille pelaajille.
nl: Druk op %s om met alle spelers te chatten.
ru: Нажмите %s, чтобы общаться со всеми игроками.
ta: அனைத்து வீரர்களுடனும் அரட்டை அடிக்க %s ஐ அழுத்தவும்.

source: Press %s to chat with your team.
bs: Pritisnite %s za razgovor sa svojim timom.
fi: Paina %s jutellaksesi joukkueellesi.
nl: Druk op %s om met je ploeg te chatten.
ru: Нажмите %s, чтобы общаться со своей командой.
ta: உங்கள் குழுவுடன் அரட்டையடிக்க %s ஐ அழுத்தவும்.

source: Press %s to open the console.
bs: Pritisnite %s da biste otvorili konzolu.
de: Drücke %s, um die Konsole zu öffnen.
fi: Paina %s avataksesi konsolin.
fr: Appuyez sur %s pour ouvrir la console.
it: Premi %s per aprire la console.
nl: Druk op %s om de console te openen.
pt_br: Pressione %s para abrir o console.
ru: Нажмите %s для открытия консоли.
ta: கன்சோலைத் திறக்க %s ஐ அழுத்தவும்.

source: Press %s for the menu.
bs: Pritisnite %s za meni.
de: Drücke %s für das Menü.
fi: Paina %s avataksesi valikon.
fr: Appuyez sur %s pour voir le menu.
it: Premi %s per il menu.
nl: Druk op %s voor het menu.
pt_br: Pressione %s para abrir o menu.
ru: Нажмите %s для открытия меню.
ta: மெனுவுக்கு %s ஐ அழுத்தவும்.

source: Unbound
bs: Nevezan
de: Ungebunden
fi: Asettamaton
fr: délier
it: Non vincolato
nl: Ongebonden
pt_br: Não atribuído
ru: Оставить тело
ta: வரம்பற்ற

source: $1$^* moved from $2$ to spectators due to inactivity
bs: $1$^* prebačen sa $2$ na gledaoce zbog neaktivnosti
de: $1$^* wurde aufgrund von Inaktivität von $2$ zu den Zuschauern verschoben
fi: $1$^* siirretty joukkueesta $2$ katsojiin epäaktiivisuuden vuoksi
fr: $1$^* à quitté les $2$ et à rejoint les spectateurs en raison de son inactivitée
it: $1$^* rimosso da $2$ come spettatore per inattività
nl: $1$^* verplaatst van $2$ naar toeschouwers vanwege inactiviteit
pt_br: $1$^* movido de $2$ para espectadores devido à inatividade
ru: $1$^* перемещён из $2$ в наблюдатели за неактивность
ta: $ 1 $^* செயலற்ற தன்மை காரணமாக $ 2 $ முதல் பார்வையாளர்களுக்கு நகர்ந்தது

source: Ten seconds until inactivity spectate!
bs: Deset sekundi do neaktivnosti, gledajte!
de: Zehn Sekunden bis zum Zuschauen aufgrund von Inaktivität!
fi: Kymmenen sekuntia epäaktiivisuudesta katsojiin!
fr: Dix secondes jusqu’à l'inactivité spectateur !
it: Si verra spostati come spettatori allo scadere dei 10 secondi di inattività!
nl: Tien seconden tot inactiviteit toeschouwer!
pt_br: Dez segundos até a espectação por inatividade!
ru: Десять секунд до того, как вы станете наблюдателем за неактивность!
ta: செயலற்ற தன்மை வரும் வரை பத்து வினாடிகள்!

source: Ten seconds until inactivity drop!
bs: Deset sekundi do pada neaktivnosti!
de: Zehn Sekunden bis zum Ausscheiden aufgrund von Inaktivität!
fi: Kymmenen sekuntia epäaktiivisuudesta poistatukseen!
fr: Dix secondes jusqu’à ce que l'inactivité baisse !
it: 10 secondi se inattivi!
nl: Tien seconden tot inactiviteit!
pt_br: Dez segundos até a queda por inatividade!
ru: Десять секунд до того, как вас выкинет за неактивность!
ta: செயலற்ற தன்மை குறையும் வரை பத்து வினாடிகள்!

source: ^3Alien bot names:
bs: ^3Imena vanzemaljskih botova:
fi: ^3Alienibottien nimet:
nl: ^3 Buitenaardse botnamen:
pt_br: ^3Nomes dos bots alienígenas:
ru: ^3Имена ботов инопланетян:
ta: ^3 ஏலியன் பாய் பெயர்கள்:

source: ^3Human bot names:
bs: ^3Imena ljudskih botova:
fi: ^3Ihmisbottien nimet:
nl: ^3Menselijke botnamen:
pt_br: ^3Nomes dos bots humanos:
ru: ^3Имена ботов людей:
ta: ^3 உமன் போட் பெயர்கள்:

source: $1$^* disconnected
bs: $1$^* isključeno
de: $1$^* hat die Verbindung getrennt
fi: $1$^* katkaisi yhteytensä
fr: $1$ ^* s'est déconnecté
it: $1$^* si è disconnesso
nl: $1$^* losgekoppeld
pt_br: $1$^* desconectou
ru: $1$^* отсоединился
ta: $ 1 $^* துண்டிக்கப்பட்டது

source: ^1Bot navmesh generation failed!
bs: ^1Generisanje navigacijske mreže bota nije uspjelo!
fi: ^1Botin kulkuverkon muodostus epäonnistui!
nl: ^1Bot navmesh generatie mislukt!
pt_br: ^1A geração da malha de navegação de bots falhou!
ru: ^1Ошибка генерации навигационной сети ботов (Bot navmesh generation)!
ta: T 1 போட் நவ்மேச் தலைமுறை தோல்வியடைந்தது!

source: Server: generating bot navigation meshes... $1$%
bs: Server: generiranje mreža za navigaciju botova... $1$%
fi: Palvelin: luodaan bottien kulkuverkostoja... $1$%
nl: Server: botnavigatiemazen genereren.…$1$%
ru: Сервер: генерация навигационной сети для ботов... $1$%
ta: சேவையகம்: போட் வழிசெலுத்தல் மெச்களை உருவாக்குதல் ... $ 1 $%

source: $1$ ^2built^* by $2$^*, ^3replacing^* $3$
bs: $1$ ^2izgrađeno^* od strane $2$^*, ^3zamjenjuje^* $3$
de: $1$ ^2wurde gebaut^* von $2$^, ^3ersetzt dabei^ $3$
fi: $2$ ^2teki rakennelman^* $1$, ^3korvaten^* $3$
fr: $1$ ^2construit^* par $2$^*, ^3remplaçant^* $3$
it: $1$ ^2costruito^* da $2$^*, ^3sostituendo^* $3$
nl: $1$ ^2gebouwd^* door $2$^*, ^3vervangend^* $3$
pt_br: $1$ ^2built^* por $2$^*, ^3replacing^* $3$
ru: $1$ ^2построен^* $2$^*, ^3заменив^* $3$
ta: $ 1 $^2 பில்ட்^* ஆல் $ 2 $^*,^3replacing^* $ 3 $

source: $1$ ^2built^* by $2$$3$
bs: $1$ ^2izgrađeno^* od strane $2$$3$
de: $1$ ^2gebaut^* von $2$$3$
fi: $2$$3$ ^2teki rakennelman^* $1$
fr: $1$ ^2construit^* par $2$$3$
it: $1$ ^2costruito^* da $2$$3$
nl: $1$ ^2gebouwd^* door $2$$3$
pt_br: $1$ ^2built^* por $2$$3$
ru: $1$ ^2построен^* $2$$3$
ta: $ 1 $ ^2 கட்டப்பட்ட ^* $ 2 $$ 3 by

source: Name change spam protection ($1$ = $2$)
bs: Zaštita od neželjene pošte prilikom promjene imena (1$ = 2$)
de: Namensänderungs-Spamschutz ($1$ = $2$)
fi: Nimenvaihtospamminsuojaus ($1$ = $2$)
fr: Protection anti-spam de changement de nom ($1$ = $2$)
it: Protezione da spam cambio nome ($1$ = $2$)
nl: Spambescherming naamswijziging ($1$ = $2$)
pt_br: Proteção contra spam de mudança de nome ($1$ = $2$)
ru: Защита от спама смены имени ($1$ = $2$)
ta: பெயர் மாற்றம் ச்பேம் பாதுகாப்பு ($ 1 $ = $ 2 $)

source: Maximum name changes reached ($1$ = $2$)
bs: Dostignut je maksimalan broj promjena imena ($1$ = $2$)
de: Maximale Anzahl an Namensänderungen erreicht ($1$ = $2$)
fi: Nimenvaihdosten yläraja saavutettu ($1$ = $2$)
fr: Nombre maximal de changements de nom atteint : ($1$ = $2$)
it: Raggiunto il numero massimo di cambio nome ($1$ = $2$)
nl: Maximum naamswijzigingen bereikt ($1$ = $2$)
pt_br: Limite máximo de mudanças de nome atingido ($1$ = $2$)
ru: Максимум смены имени достигнут ($1$ = $2$)
ta: அதிகபட்ச பெயர் மாற்றங்கள் எட்டப்பட்டன ($ 1 $ = $ 2 $)

source: You cannot change your name while you are muted
bs: Ne možete promijeniti ime dok ste utišani
de: Du kannst deinen Namen nicht ändern, während du stummgeschaltet bist
fi: Et voi vaihtaa nimeäsi kun sinut on mykistetty
fr: Vous ne pouvez pas changer votre nom pendant que vous êtes muté
it: Non puoi cambiare il nome mentre sei mutato
nl: U kunt uw naam niet wijzigen terwijl u gedempt bent
pt_br: Você não pode mudar seu nome enquanto estiver silenciado
ru: Вы не можете изменить свое имя, пока вы заглушены
ta: நீங்கள் முடக்கப்பட்டிருக்கும் போது உங்கள் பெயரை மாற்ற முடியாது

source: Name is too long! Must be less than $1$ characters or color codes.
bs: Naziv je predugačak! Mora imati manje od $1$ znakova ili kodova boja.
de: Name ist zu lang! Dieser muss weniger als $1$ Zeichen oder Farbcodes sein.
fi: Liian pitkä nimi! Täytyy olla vähemmän kuin $1$ merkkiä tai värikoodia.
fr: Le nom est trop long ! Il doit contenir moins de $1$ caractères ou codes de couleur.
it: Nome troppo lungo! Deve essere meno di $1$ caratteri o codici colore.
nl: Naam is te lang! Moet minder zijn dan $1$ tekens of kleurcodes.
pt_br: Nome é muito longo! Deve ter menos de $1$ caracteres ou códigos de cor.
ru: Имя слишком длинное! Символов или цветовых команд должно быть меньше $1$.
ta: பெயர் மிக நீளமானது! $ 1 $ எழுத்துக்கள் அல்லது வண்ண குறியீடுகளுக்கு குறைவாக இருக்க வேண்டும்.

source: Your GUID is not secure
bs: Vaš GUID nije siguran
de: Deine GUID ist nicht sicher
fi: Sinun GUID ei ole turvallinen
fr: Votre GUID n'est pas sécurisé
it: Il tuo GUID non è sicuro
nl: Je GUID is niet veilig
pt_br: Seu GUID não é seguro
ru: Ваш GUID не защищен
ta: உங்கள் வழிகாட்டுதல் பாதுகாப்பாக இல்லை

source: $1$^* connected
bs: Povezano $1$^*
de: $1$^* hat eine Verbindung hergestellt
fi: $1$^* yhdisti
fr: $1$^* s’est connecté
it: $1$^* connesso
nl: $1$^* aangesloten
pt_br: $1$^* conectou
ru: $1$^* присоединился
ta: $ 1 $^* இணைக்கப்பட்டுள்ளது

source: $1$^* is connecting…
bs: $1$^* se povezuje…
de: $1$^* stellt eine Verbindung her…
fi: $1$^* on yhdistämässä…
fr: $1$^* se connecte…
it: $1$^* si sta connettendo…
nl: $1$^* verbindt…
pt_br: $1$^* está conectando…
ru: $1$^* присоединяется…
ta: $ 1 $^* இணைக்கிறது…

source: $1$^* entered the game
bs: $1$^* je ušao u igru
de: $1$^* ist dem Spiel beigetreten
fi: $1$^* saapui peliin
fr: $1$ ^* a rejoint la partie
it: $1$^* è entrato nel gioco
nl: $1$^* kwam het spel binnen
pt_br: $1$^* entrou no jogo
ru: $1$^* вошел в игру
ta: $ 1 $^* விளையாட்டில் நுழைந்தது

source: Your killer, $1$^*, had $2$ HP.
bs: Tvoj ubica, $1$^*, je imao $2$ HP-a.
de: Dein Mörder, $1$^*, hatte $2$ HP.
fi: Tappajallasi, $1$^*, oli $2$ HP.
fr: Votre tueur, $1$^*, avait $2$ PV.
it: Il tuo assasino, $1$^*, aveva $2$ HP.
nl: Je moordenaar, $1$^*, had $2$ HP.
pt_br: Seu assassino, $1$^*, tinha $2$ HP.
ru: У твоего убийцы, $1$^*, было $2$ здоровья.
ta: உங்கள் கொலையாளி, $ 1 $^*, $ 2 $ எச்பி இருந்தது.

source: Timelimit hit
bs: Vremenski limit dostignut
de: Zeitlimit erreicht
fi: Aikaraja tullut vastaan
fr: Temps dépassé
it: Limite tempo raggiunto
nl: Tijdlimiet geraakt
pt_br: Limite de tempo atingido
ru: Время вышло
ta: டைம்லிமிட் இட்

source: $1$ minutes remaining!
bs: Preostalo je još 1$ minuta!
de: $1$ Minuten verbleibend!
fi: $1$ minuuttia jäljellä!
fr: il reste $1$ minutes !
it: $1$ minuti rimanenti!
nl: $1$ minuten over!
pt_br: $1$ minutos restantes!
ru: осталось $1$ минут!
ta: $ 1 $ நிமிடங்கள் மீதமுள்ளவை!

source: 1 minute remaining!
bs: Preostala je 1 minuta!
de: 1 Minute verbleibend!
fi: 1 minuutti jäljellä!
fr: il ne reste plus qu'une minute !
it: 1 minuto rimanente!
nl: nog 1 minuut!
pt_br: 1 minuto restante!
ru: осталась 1 минута!
ta: 1 மணித்துளி மீதமுள்ள!

source: Humans win
bs: Ljudi pobjeđuju
de: Menschen gewinnen
fi: Ihmiset voitti
fr: Victoire des humains
it: Vincono gli Umani
nl: Mensen winnen
pt_br: Humanos venceram
ru: Люди победили
ta: மனிதர்கள் செய் பெறுகிறார்கள்

source: Aliens win
bs: Vanzemaljci pobjeđuju
de: Außerirdische gewinnen
fi: Alienit voitti
fr: Victoire des extraterrestres
it: Vincono gli Alieni
nl: Vreemdelingen winnen
pt_br: Alienígenas venceram
ru: Чужие победили
ta: வேற்றுகிரகவாசிகள் செய் பெறுகிறார்கள்

source: Empty teams skip map time exceeded.
bs: Prazni timovi preskaču vrijeme mape.
de: Leere Teams überspringen die Kartenzeit.
fi: Kentän ohitus tyhjillä joukkueilla -aikaraja ylitetty.
fr: Les équipes vides sautent le temps de carte dépassé.
it: Mappa saltata, tempo massimo scaduto con le squadre senza giocatori.
nl: Lege ploegen slaan kaarttijd overschreden over.
pt_br: Tempo de pular mapa para times vazios excedido.
ru: Превышено время пропуска карты пустыми командами.
ta: வெற்று அணிகள் வரைபட நேரம் மீறியது.

source: The game has been paused. Please wait.
bs: Igra je pauzirana. Molimo pričekajte.
de: Das Spiel wurde pausiert. Bitte warten.
fi: Erä on keskeytetty. Ole hyvä ja odota.
fr: Le jeu à été mis en pause. Merci de patienter.
it: Il gioco è stato messo in pausa. Per favore attendi.
nl: Het spel is gepauzeerd. Even geduld alstublieft.
pt_br: O jogo foi pausado. Por favor, aguarde.
ru: Игра была приостановлена. Пожалуйста, подождите.
ta: விளையாட்டு இடைநிறுத்தப்பட்டுள்ளது. தயவுசெய்து காத்திருங்கள்.

source: Server: Game will auto-unpause in $1$ seconds
bs: Server: Igra će se automatski prekinuti za $1$ sekundi
de: Server: Das Spiel wird automatisch in $1$ Sekunde fortgesetzt
fi: Palvelin: Erä jatkuu automaattisesti $1$ sekunnin kuluttua
fr: Serveur : le jeu se réactivera automatiquement dans $1$ secondes
it: Server: Il gioco riprenderà tra $1$ secondi
nl: Server: Spel wordt automatisch onderbroken over $1$ seconden
pt_br: Servidor: O jogo será retomado automaticamente em $1$ segundos
ru: Сервер: Игра будет автоматически снята с паузы через $1$ секунд
ta: சேவையகம்: விளையாட்டு $ 1 $ வினாடிகளில் தானாக முன்வரும்

source: Server: The game has been unpaused automatically ($1$ minutes max)
bs: Server: Igra je automatski prekinuta (maksimalno 1$ minuta)
de: Server: Das Spiel wurde automatisch fortgesetzt (maximal $1$ Minuten)
fi: Palvelin: Erä on laitettu jatkumaan automaattisesti ($1$ minuutin taukorajoitus)
fr: Serveur : La pause à été automatiquement anulée ($1$ minutes max)
it: Server: il gioco è ripartito automaticamente ($1$ minutes max)
nl: Server: Het spel is automatisch onderbroken (max. $1$ minuten)
pt_br: Servidor: O jogo foi retomado automaticamente (máximo de $1$ minutos)
ru: Сервер: Игра была автоматически снята с паузы (максимум $1$ минут(а))
ta: சேவையகம்: விளையாட்டு தானாகவே பொருந்தாது (அதிகபட்சம் $ 1 $ நிமிடங்கள்)
