Repository: Unvanquished/Unvanquished
Catalog: pkg/unvanquished_src.dpkdir/translation/game/*.po
Languages: bs, de, es, fi, fr, gl, it, nl, pl, pt_br, ru, ta, uk

source: Display hints for key bindings on-screen.
bs: Prikaži savjete za kombinacije tipki na ekranu.
de: Zeige Hinweise für Tastenbelegungen auf dem Bildschirm an.
fi: Näyttää ruudulla muistutuksia näppäimistä.
fr: Affichez des conseils pour les raccourcis clavier à l'écran.
it: Mostra suggerimenti per le configurazioni dei tasti sullo schermo.
nl: Geef hints voor toetscombinaties weer op het scherm.
pt_br: Exibir dicas para associações de teclas na tela.
ru: Показывать подсказки по назначениям клавиш на экране.
ta: திரையில் முக்கிய பிணைப்புகளுக்கான குறிப்புகளைக் காண்பி.

source: Show only team chat
bs: Prikaži samo timski chat
de: Zeige nur Team-Chat an
fi: Näytä ainoastaan joukkuekeskustelu
fr: Afficher uniquement la discussion d'équipe
it: Mostra solo chat di squadra
nl: Toon alleen ploegchat
pt_br: Mostrar apenas o chat da equipe
ru: Показывать только командный чат
ta: குழு அரட்டையை மட்டும் காட்டு

source: Show obituaries
bs: Prikaži osmrtnice
fi: Luettele kuolemat
nl: Toon overlijdensberichten
ru: Показывать журнал смертей
ta: இரங்கல்களைக் காட்டு

source: User interface and HUD
bs: Korisnički interfejs i HUD
de: Benutzeroberfläche und HUD
fi: Käyttöliittymä ja HUD
fr: Interface utilisateur et ATH
it: Interfaccia utente e HUD
nl: Gebruikersinterface en HUD
pt_br: Interface de usuário e HUD
ru: Интерфейс и HUD
ta: பயனர் இடைமுகம் மற்றும் HUD

source: Global volume
bs: Globalni obim
de: Gesamtlautstärke
fi: Yleinen äänenvoimakkuus
fr: Volume global
it: Volume globale
nl: Wereldwijd volume
pt_br: Volume global
ru: Общая громкость
ta: உலகளாவிய தொகுதி

source: Music
bs: Muzika
de: Musik
fi: Musiikki
fr: Musique
it: Musica
nl: Muziek
pt_br: Música
ru: Музыка
ta: இசை

source: Reverb intensity
bs: Intenzitet reverba
de: Hall-Intensität
fi: Luolaefektin tehokkuus
fr: Intensité de la réverbération
it: Intensità riverbero
nl: Reverb intensiteit
pt_br: Intensidade de reverberação
ru: Интенсивность реверберации
ta: எதிரொலி தீவிரம்

source: Echo effect
bs: Efekat odjeka
de: Echoeffekt
fi: Kaikuefekti
fr: Effet d'écho
it: Effetto echo
pt_br: Efeito de eco
ru: Эффект эха
ta: எதிரொலி விளைவு

source: Doppler intensity
bs: Dopplerov intenzitet
de: Doppler-Intensität
fi: Doppler‐efektin tehokkuus
fr: Intensité Doppler
it: Intensità doppler
nl: Doppler-intensiteit
pt_br: Intensidade de Doppler
ru: Интенсивность эффекта Допплера
ta: டாப்ளர் தீவிரம்

source: Pitch-shift effect when moving from or toward a sound.
bs: Efekat promjene visine tona pri kretanju od ili prema zvuku.
de: Tonhöhenverschiebungseffekt beim Bewegen von oder zu einem Klang.
fi: Tee äänestä kimeämpää lähestyessä ääntä tai matalempaa etääntyessä äänestä.
fr: Effet de décalage de hauteur lors du déplacement vers un son.
it: Effetto pitch-shift quando ci si muove da o verso un suono.
nl: Pitchverschuivingseffect wanneer je van of naar een geluid beweegt.
pt_br: Efeito de mudança de tom ao se mover de ou em direção a um som.
ru: Эффект сдвига высоты тона, когда источник звука движется от вас или к вам.
ta: ஒரு ஒலியிலிருந்து அல்லது நோக்கி நகரும் போது சுருதி-சிப்ட் விளைவு.

source: OpenAL device
bs: OpenAL uređaj
de: OpenAL-Gerät
fi: OpenAL -äänilaite
fr: Périphérique OpenAL
it: Dispositivo OpenAL
nl: OpenAL apparaat
pt_br: Dispositivo OpenAL
ru: Устройство OpenAL
ta: திறந்த சாதனம்

source: Audio output device/card
bs: Izlazni audio uređaj/kartica
de: Audio Ausgabegerät/Karte
fi: Äänilähdön laite
fr: Périphérique/carte de sortie audio
it: Output audio dispositivo/scheda
nl: Audio-uitgang/kaart
pt_br: Dispositivo/cartão de saída de áudio
ru: Устройство/карта вывода звука
ta: ஆடியோ வெளியீட்டு சாதனம்/அட்டை

source: User interface
bs: Korisnički interfejs
de: Nutzerinterface
fi: Käyttöliittymä
fr: Interface utilisateur
it: Interfaccia utente
nl: Gebruikersinterface
pt_br: Interface de usuário
ru: Пользовательский интерфейс
ta: பயனர் இடைமுகம்

source: Main
bs: Glavna
fi: Pääasetukset
nl: Hoofd
ru: Главный
ta: முக்கிய

source: Language
bs: Jezik
de: Sprache
fi: Kieli
nl: Taal
pt_br: Idioma
ru: Язык
ta: மொழி

source: Some languages are not fully translated.
bs: Neki jezici nisu u potpunosti prevedeni.
fi: Osaa kielistä ei ole täysin käännetty.
nl: Sommige talen zijn niet volledig vertaald.
pt_br: Algumas línguas não estão totalmente traduzidas.
ru: Некоторые языки не полностью поддерживаются.
ta: சில மொழிகள் முழுமையாக மொழிபெயர்க்கப்படவில்லை.

source: Change language
bs: Promijeni jezik
fi: Vaihda kieli
nl: Taal wijzigen
pt_br: Mudar idioma
ru: Сменить язык
ta: மொழியை மாற்றவும்

source: Real-time clock
bs: Sat realnog vremena
de: Echtzeituhr
fi: Kellonaika
fr: Horloge en temps réel
it: Orologio in tempo reale
nl: Real-time klok
pt_br: Relógio em tempo real
ru: Часы реального времени
ta: நிகழ்நேர கடிகாரம்

source: Show the time in real-life.
bs: Prikažite vrijeme u stvarnom životu.
de: Zeige die reale Uhrzeit an.
fi: Näytä tietokoneen kellonaika.
fr: Afficher l'heure dans la vraie vie.
it: Mostra il tempo nella vita reale.
nl: Toon de tijd in het echt.
pt_br: Mostrar o tempo na vida real.
ru: Показывает время в реальной жизни.
ta: நிச வாழ்க்கையில் நேரத்தைக் காட்டு.

source: Game-time clock
bs: Sat za vrijeme igre
de: Spielzeituhr
fi: Eräaika
fr: Horloge de temps de jeu
it: Tempo di gioco
nl: Game-time klok
pt_br: Relógio de tempo de jogo
ru: Часы игрового времени
ta: விளையாட்டு நேர கடிகாரம்

source: Show how long a match has lasted.
bs: Prikažite koliko dugo je trajala utakmica.
de: Zeige wie lang die Runde war.
fi: Näytä meneillä olevan erän kesto.
fr: Afficher la durée d'un match.
it: Mostra quanto tempo è durata una partita.
nl: Laat zien hoe lang een wedstrijd heeft geduurd.
pt_br: Mostrar quanto tempo uma partida durou.
ru: Показывает длительность матча.
ta: ஒரு போட்டி எவ்வளவு காலம் நீடித்தது என்பதைக் காட்டு.

source: Show ping
bs: Prikaži ping
de: Zeige Ping
fi: Näytä ping-viive
fr: Montrer le ping
it: Mostra ping
nl: Ping tonen
pt_br: Mostrar ping
ru: Показывать пинг
ta: பிங் காட்டு

source: Time that information takes to get to the server and back.
bs: Vrijeme koje je potrebno da informacija stigne do servera i nazad.
de: Zeit, die Informationen benötigen, um zum Server zu gelangen und zurück.
fi: Aika, joka tiedolla kestää kulkea palvelimelle ja takaisin.
fr: Temps que l’information met à aller au serveur et à en revenir.
it: Tempo che passa quando un informazione va verso il server e ritorna indietro.
nl: Tijd die informatie nodig heeft om naar de server en terug te gaan.
pt_br: Tempo que a informação leva para chegar ao servidor e voltar.
ru: Время, за которое информация доходит до сервера и обратно.
ta: சேவையகத்திற்குச் செல்ல செய்தி எடுக்கும் நேரம்.

source: Show movement speed
bs: Prikaži brzinu kretanja
de: Zeige Bewegungsgeschwindigkeit
fi: Näytä liikkumisnopeus
fr: Afficher la vitesse de déplacement
it: Mostra velocità di movimento
nl: Bewegingssnelheid tonen
pt_br: Mostrar velocidade de movimento
ru: Показывать скорость движения
ta: இயக்க வேகத்தைக் காட்டு

source: Current, maximum and graph of movement-speed.
bs: Struja, maksimum i grafikon brzine kretanja.
de: Aktuelle, maximale und Diagramm der Bewegungsgeschwindigkeit.
fi: Liikkumisnopeuden nykyinen arvo, maksimi ja graafi.
fr: Vitesse de déplacement actuelle et maximum avec graphique.
it: Corrente, massimo e grafico della velocità di movimento.
nl: Huidige, maximale en grafiek van bewegingssnelheid.
pt_br: Atual, máximo e gráfico da velocidade de movimento.
ru: Текущая, максимальная и график скорости движения.
ta: இயக்க-வேகத்தின் தற்போதைய, அதிகபட்ச மற்றும் வரைபடம்.

source: Show FPS
bs: Prikaži FPS
de: Zeige FPS
fi: Näytä FPS
fr: Afficher les IPS
it: Mostra FPS
nl: Toon FPS
pt_br: Mostrar FPS
ru: Показывать FPS
ta: FPS ஐக் காட்டு

source: Frames per second.
bs: Broj sličica u sekundi.
de: Bilder pro Sekunde.
fi: Ruudunpäivitysnopeus; Ruutua/sekunti.
fr: Images par seconde.
it: Frame al secondo.
nl: Frames per seconde.
pt_br: Quadros por segundo.
ru: Счётчик кадров в секунду.
ta: நொடிக்கு பிரேம்கள்.

source: Console colors
bs: Boje konzole
de: Konsolenfarben
fi: Konsolin värit
fr: Couleurs de la console
it: Colori console
nl: Kleuren console
pt_br: Cores do console
ru: Цвета консоли
ta: கன்சோல் வண்ணங்கள்

source: Red:
bs: Crvena:
de: Rot:
fi: Punainen:
fr: Rouge :
it: Rosso:
pt_br: Vermelho:
ru: Красный:
ta: சிவப்பு:

source: Green:
bs: Zelena:
de: Grün:
fi: Vihreä:
fr: Vert :
it: Verde:
nl: Groen:
pt_br: Verde:
ru: Зелёный:
ta: பச்சை:

source: Blue:
bs: Plava:
de: Blau:
fi: Sininen:
fr: Bleu :
it: Blu:
nl: Blauw:
pt_br: Azul:
ru: Синий:
ta: நீலம்:

source: Alpha:
bs: Alfa:
fi: Läpinäkyvyys:
it: Trasparenza:
nl: Alfa:
pt_br: Alfa:
ru: Прозрачность:
ta: ஆல்பா:

source: Crosshair
bs: Križić
fi: Tähtäin
nl: Visier
ru: Перекрестие
ta: குறுக்கு நாற்காலி

source: WARN: Preview only works in game.
bs: UPOZORENJE: Pregled radi samo u igri.
fi: HUOMIO: Esikatselu toimii ainoastaan pelatessa.
nl: WAARSCHUWING: Preview werkt alleen in het spel.
ru: ПРЕДУПРЕЖДЕНИЕ: Предпросмотр работает только в игре.
ta: எச்சரிக்கை: முன்னோட்டம் விளையாட்டில் மட்டுமே வேலை செய்கிறது.

source: Weapon
bs: Oružje
fi: Ase
nl: Wapen
ru: Оружие
ta: கருவி

source: Blaster
bs: Ispaljujuće oružje
fi: Pistooli
fr: Pistolaser
nl: Ontploffingsgeweer
ru: Бластер
ta: பிளாச்டர்

source: Rifle
bs: Puška
de: Gewehr
fi: Kivääri
fr: Mitraillette
nl: Geweer
ru: Винтовка
ta: துப்பாக்கி

source: Pain Saw
bs: Pila za bol
de: Energiesäge
fi: Murjurisaha
fr: Scie endolorissante
nl: Pijnzaag
ru: Энергетическая пила
ta: வலி பார்த்தேன்

source: Shotgun
bs: Sačmarica
fi: Haulikko
fr: Fusil à pompe
nl: Jachtgeweer
ru: Дробовик
ta: சாட்கன்

source: Lasgun
bs: Laserski pištolj
fi: Laserpyssy
nl: Lasgeweer
ru: Лазерная пушка
ta: லேடி

source: Mass Driver
bs: Masovni vozač
de: Teilchenbeschleuniger
fi: Massalinko
fr: Fusil électromagnétique
nl: Massa Bestuurder
ru: Ускоритель частиц
ta: வெகுசன இயக்கி

source: Chaingun
bs: Čahura
fi: Konekivääri
nl: Kettingsgeweer
ru: Цепной пистолет
ta: கார்தேச்

source: Flamer
bs: Plamenik
fi: Liekitin
nl: Vlammer
ru: Огнемет
ta: ஃபிளேமர்

source: Pulse Rifle
bs: Pulsna puška
de: Pulsgewehr
fi: Pulssikivääri
fr: Fusil à impulsions
nl: Pulsgeweer
ru: Импульсная винтовка
ta: துடிப்பு துப்பாக்கி

source: Lucifer Cannon
bs: Luciferov top
de: Luziferkanone
fi: Lucifer-tykki
fr: Canon démoniaque
nl: Luciferkanon
ru: Пушка Люцифера
ta: லூசிபர் பீரங்கி

source: Crosshair visiblity
bs: Vidljivost nišana
de: Sichtbarkeit Fadenkreuz
fi: Tähtäimen näkyminen
fr: Visibilité du viseur
it: Visibilità mirino
nl: Zichtbaarheid dradenkruis
pt_br: Visibilidade da mira
ru: Видимость прицела
ta: குறுக்கு நாற்காலி தெரிவுநிலை

source: Ranged weapons only
bs: Samo oružje za daljinsku borbu
de: Nur Fernkampfwaffen
fi: Vain pitkän kantaman aseilla
fr: Armes à distance uniquement
it: Solo armi da distanza
nl: Alleen bereikwapens
pt_br: Apenas armas de longo alcance
ru: Только для оружия дальнего боя
ta: வரம்பான ஆயுதங்கள் மட்டுமே

source: Crosshair size
bs: Veličina križića
de: Größe Fadenkreuz
fi: Tähtäimen koko
fr: Taille du viseur
it: Dimensione mirino
nl: Grootte dradenkruis
pt_br: Tamanho da mira
ru: Размер прицела
ta: குறுக்குவழி அளவு

source: Regular
bs: Regularno
de: Regulär
fi: Keskikokoinen
fr: Ordinaire
it: Regolare
nl: Regelmatig
ru: Обычный
ta: வழக்கமான

source: Crosshair colour
bs: Boja križića
fi: Tähtäimen väri
nl: Kleur dradenkruis
ru: Цвет прицела
ta: குறுக்கு நாற்காலி நிறம்

source: Image colour
bs: Boja slike
fi: Kuvan väri
nl: Kleur afbeelding
ru: Цвет картинки
ta: பட நிறம்

source: Custom colour
bs: Prilagođena boja
fi: Omavalintainen väri
nl: Aangepaste kleur
ru: Выбранный пользователем цвет
ta: தனிப்பயன் நிறம்

source: Crosshair colours
bs: Boje križića
fi: Tähtäimen värit
nl: Kleuren dradenkruis
ru: Цвета прицела
ta: குறுக்கு நாற்காலி வண்ணங்கள்

source: Crosshair outline colour
bs: Boja obrisa križića
fi: Tähtäimen ääriviivojen väri
nl: Kleur omtreklijn dradenkruis
ru: Цвет контура прицела
ta: குறுக்கு நாற்காலி அவுட்லைன் நிறம்

source: Auto colour
bs: Automatska boja
fi: Automaattinen väri
nl: Autokleur
ru: Автоматический цвет
ta: வாகன நிறம்

source: Crosshair outline scale
bs: Skala obrisa križića
fi: Tähtäimen ääriviivojen skaala
nl: Omtrekschaal dradenkruis
ru: Масштаб контура прицела
ta: குறுக்குவழி அவுட்லைன் அளவு

source: Negative values will change the outline to be inside the crosshair.
bs: Negativne vrijednosti će promijeniti obris tako da bude unutar križića.
fi: Negatiiviset luvut siirtävät ääriviivat tähtäimen sisäpuolelle.
nl: Negatieve waarden zorgen ervoor dat de contour binnen het dradenkruis komt te liggen.
ru: При отрицательных значениях контур будет внутри прицела.
ta: எதிர்மறை மதிப்புகள் குறுக்குவழிக்குள் இருக்க அவுட்லைனை மாற்றும்.

source: Scale:
bs: Razmjera:
fi: Skaala:
nl: Schaal:
ru: Масштаб:
ta: அளவு:

source: Offset:
bs: Pomak:
fi: Hajautus:
nl: Afzetting:
ru: Смещение:
ta: ஆஃப்செட்:

source: Crosshair outline colours
bs: Boje kontura križića
fi: Tähtäimen ääriviivojen värit
nl: Kleuren schets dradenkruis
ru: Цвета контура прицела
ta: குறுக்குவழி வண்ணங்கள்

source: Hello there!
bs: Zdravo!
de: Hallo!
fi: Tervehdys!
fr: Salut !
it: Ciao!
nl: Hallo daar!
pt_br: Olá!
ru: Здравствуйте!
ta: வணக்கம்!

source: How should we call you?
bs: Kako da te zovemo?
de: Wie sollen wir dich nennen?
fi: Millä nimellä kutsumme sinua?
fr: Comment doit-on t’appeler ?
it: Come dovremmo chiamarti?
nl: Hoe moeten we je noemen?
pt_br: Como devemos te chamar?
ru: Как нам обращаться к вам?
ta: நாங்கள் உங்களை எப்படி அழைக்க வேண்டும்?

source: Colours and symbols can be used.
bs: Mogu se koristiti boje i simboli.
de: Farben und Symbole können genutzt werden.
fi: Värejä ja symboleita voi käyttää.
fr: Couleurs et symboles peuvent être utilisés.
it: Possono essere usati sia colori che simboli.
nl: Je kunt kleuren en symbolen gebruiken.
pt_br: Cores e símbolos podem ser usados.
ru: Можно использовать цвета и символы.
ta: வண்ணங்கள் மற்றும் சின்னங்கள் பயன்படுத்தப்படலாம்.

source: You can change this at any time in the options.
bs: Ovo možete promijeniti u bilo kojem trenutku u opcijama.
de: Du kannst das jederzeit in den Optionen ändern.
fi: Voit vaihtaa tätä koska tahansa asetuksissa.
fr: Vous pouvez le modifier à tout moment dans les options.
it: Puoi cambiarlo in qualsiasi momento nelle opzioni.
nl: Je kunt dit op elk moment wijzigen in de opties.
pt_br: Você pode mudar isso a qualquer momento nas opções.
ru: Вы можете изменить его в любое время в настройках.
ta: விருப்பங்களில் எந்த நேரத்திலும் இதை மாற்றலாம்.

source: What language do you want to use?
bs: Koji jezik želite koristiti?
fi: Mitä kieltä haluat käyttää?
nl: Welke taal wil je gebruiken?
pt_br: Qual idioma você quer usar?
ru: Какой язык ты предпочитаешь?
ta: நீங்கள் எந்த மொழியைப் பயன்படுத்த விரும்புகிறீர்கள்?

source: Select Battlefield
bs: Odaberite bojno polje
de: Wähle Schlachtfeld
fi: Valitse taistelutanner
fr: Choisir le champs de bataille
it: Seleziona Campo di Battaglia
nl: Selecteer slagveld
pt_br: Selecionar Campo de Batalha
ru: Выбрать поле битвы
ta: போர்க்களத்தைத் தேர்ந்தெடுக்கவும்

source: Server Listings
bs: Popisi servera
de: Serverlisten
fi: Palvelinluettelointi
fr: Listes de serveurs
it: Lista dei server
nl: Serveroverzichten
pt_br: Listagem de Servidores
ru: Список серверов
ta: சேவையக பட்டியல்கள்

source: Internet
ru: Интернет
ta: இணையம்
uk: Інтернет

source: Players (Bots)
bs: Igrači (Botovi)
de: Spieler (Bots)
fi: Pelaajia (Botteja)
fr: Joueurs (Robots)
it: Giocatori (Bot)
nl: Spelers (Bots)
pt_br: Jogadores (Bots)
ru: Игроки (Боты)
ta: வீரர்கள் (போட்ச்)

source: Ping
fr: Latence
ru: Пинг
ta: பிங்
uk: Пінґ

source: Connect
bs: Spoji se
de: Verbindung herstellen
fi: Yhdistä
fr: Se connecter
it: Connetti
nl: Verbinden
pt_br: Conectar
ru: Присоединиться
ta: இணை

source: LAN
bs: Lokalna mreža (LAN)
fi: Lähiverkko
fr: Réseau local
ta: லேன்
uk: Локальна мережа

source: Hostname
bs: Naziv osnivača
fi: Isäntänimi
fr: Nom de l'hôte
it: Nome Host
nl: Hostnaam
pt_br: Nome do Host
ru: Название хоста
ta: புரவலன்பெயர்

source: Password
bs: Lozinka
de: Passwort
fi: Salasana
fr: Mot de passe
nl: Wachtwoord
pt_br: Senha
ru: Пароль
ta: கடவுச்சொல்

source: Developer mode (enable cheats)
bs: Režim za razvojne programere (omogući varalice)
de: Entwicklermodus (ermögliche Cheats )
fi: Kehittäjätila (huijaustoiminnot käytössä)
fr: Mode développeur (active la triche)
it: Modalità sviluppatore (abilita i cheat)
nl: Ontwikkelaarsmodus (cheats inschakelen)
pt_br: Modo de desenvolvedor (ativar truques)
ru: Режим разработчика (включает читы)
ta: உருவாக்குபவர் பயன்முறை (ஏமாற்றுக்காரர்களை இயக்கு)

source: Building layout to use
bs: Raspored zgrade koji će se koristiti
de: Zu verwendendes Bauwerklayout
fi: Rakennelmien alkuasetelma, jota käytetään
fr: Layout de construction à utiliser
it: Costruendo lo schema da usare
nl: Gebouw lay-out te gebruiken
pt_br: Layout de construção a usar
ru: План постройки для использования
ta: பயன்படுத்த தளவமைப்பு

source: Start
bs: Započni
fi: Aloita
fr: Commencer
it: Inizia
pt_br: Iniciar
ru: Начать
ta: தொடங்கு

source: Free funds frequency
bs: Učestalost slobodnih sredstava
de: Frequenz kostenloser Mittel
fi: Ilmaispisteiden aikaväli
fr: Fréquence des financements gratuits
it: Frequenza fondi gratis
nl: Frequentie vrije fondsen
pt_br: Frequência de fundos gratuitos
ru: Частота бесплатных средств
ta: இலவச பொருள் அதிர்வெண்

source: Every X seconds the player is alive, they will receive free funds.
bs: Svakih X sekundi koliko je igrač živ, dobit će besplatna sredstva.
de: Alle X Sekunden, die der Spieler am Leben ist, erhält er kostenlose Mittel.
fi: Pelaaja saa krediittejä tai kehityspisteitä aina pysyessään elossa X sekuntia.
fr: Toutes les X secondes où le joueur est en vie, il recevra des financements gratuits.
it: Per ogni X secondi che il giocatore è vivo, riceveranno fondi gratis.
nl: Elke X seconden dat de speler in leven is, ontvangt hij gratis geld.
pt_br: A cada X segundos que o jogador estiver vivo, ele receberá fundos gratuitos.
ru: Пока игрок жив, он будет получать бесплатные средства каждые X секунд(ы).
ta: ஒவ்வொரு ஃச் விநாடிகளிலும் வீரர் உயிருடன் இருக்கிறார், அவர்கள் இலவச நிதியைப் பெறுவார்கள்.

source: seconds
bs: sekunde
de: sekunden
fi: sekuntia
fr: secondes
it: secondi
nl: seconden
pt_br: segundos
ru: секунд
ta: நொடிகள்

source: Friendly fire damage multipliers
bs: Množitelji štete od prijateljske vatre
de: Schadensmultiplikatoren für Teamkill
fi: Omiin tulittamisen vahinkokertoimet
fr: Multiplicateurs de dégâts de tir ami
it: Moltiplicatore del danno da fuoco amico
nl: Schadevermenigvuldigers voor eigen vuur
pt_br: Multiplicadores de dano de fogo amigo
ru: Множитель урона огня по своим
ta: நட்பு தீ சேதம் பெருக்கிகள்

source: Damage multiplier for team damage (doesn't include buildings, or self)
bs: Množitelj štete za štetu tima (ne uključuje zgrade ili sebe)
de: Schadensmultiplikator für Teamschaden (beinhaltet keine Bauwerke oder Selbstschaden)
fi: Vahinkokerroin joukkuetovereiden satuttamisesta (rakennelmia ja itseä ei lasketa)
fr: Multiplicateur de dégâts pour les dégâts d'équipe (n’inclut pas les bâtiments ni soi-même)
it: Moltiplicatore per danni dalla squadra (non include le costruzioni o se stessi)
nl: Schade vermenigvuldiger voor ploegenchade (omvat geen gebouwen of jezelf)
pt_br: Multiplicador de dano para dano de equipe (não inclui construções ou próprio jogador)
ru: Множитель урона по команде (не включая постройки и себя)
ta: குழு சேதத்திற்கான சேதம் பெருக்கி (கட்டிடங்கள் அல்லது சுயத்தை சேர்க்கவில்லை)

source: Alien:
bs: Vanzemaljac:
de: Außerirdische:
fi: Alienit:
fr: Extraterrestres :
it: Alieno:
nl: Buitenaards wezen:
pt_br: Alienígena:
ru: Чужие:
ta: ஏலியன்:

source: Human:
bs: Čovjek:
de: Menschen:
fi: Ihmiset:
fr: Humains :
it: Umano:
nl: Menselijk:
pt_br: Humano:
ru: Люди:
ta: மனித:

source: Friendly buildable fire
bs: Prijateljska vatra za sastavljanje
de: Freundliches bebaubares Feuer
fi: Joukkueen rakennelmien vahingoittaminen
fr: Tir ami sur les constructions
it: Fuoco amico su costruzioni
nl: Vriendelijk bouwbaar vuur
pt_br: Fogo amigo em construções
ru: Огонь по дружественным постройкам
ta: நட்பு கட்டமைக்கக்கூடிய தீ

source: Allow voting
bs: Dozvoli glasanje
de: Erlaube Abstimmungen
fi: Salli äänestykset
fr: Autoriser le vote
it: Permetti il voto
nl: Stemmen toestaan
pt_br: Permitir votação
ru: Разрешить голосования
ta: வாக்களிக்க அனுமதிக்கவும்

source: Warmup
bs: Zagrijavanje
de: Aufwärmen
fi: Lämmittelyaika
fr: Échauffement
it: Riscaldamento
nl: Opwarming
pt_br: Aquecimento
ru: Разминка
ta: வெப்பமயமாதல்

source: Do warmups at every game start
bs: Radite zagrijavanje na svakom početku utakmice
de: Mache Aufwärmübungen bei jedem Spielstart
fi: Pidä lämmittelyt erien alussa
fr: Faire des échauffements à chaque début de partie
it: Attiva il riscaldamento per ogni inizio partita
nl: Doe bij elke wedstrijd warming-up
pt_br: Fazer aquecimentos no início de cada jogo
ru: Проводить разминку каждое начало игры
ta: ஒவ்வொரு விளையாட்டு தொடக்கத்திலும் வெப்பமயமாதல் செய்யுங்கள்

source: Gives players on slower computers time to join.
bs: Daje igračima na sporijim računarima vremena da se pridruže.
de: Gibt Spielern auf langsameren Computern Zeit zum Beitritt.
fi: Antaa hitaammilla tietokoneilla pelaaville aikaa liittyä.
fr: Donne aux joueurs sur des ordinateurs plus lents le temps de se joindre.
it: Da tempo per unirsi ai giocatori con computer più lenti.
nl: Geeft spelers op langzamere computers de tijd om mee te doen.
pt_br: Dá tempo aos jogadores em computadores mais lentos para se juntarem.
ru: Дает игрокам со слабыми компьютерами время присоединиться.
ta: சேர மெதுவான கணினிகளில் வீரர்களுக்கு சேர நேரம் தருகிறது.

source: Teams
bs: Timovi
fi: Joukkueet
fr: Équipes
it: Squadre
nl: Ploegen
pt_br: Equipes
ru: Команды
ta: அணிகள்

source: Allow alien building
bs: Dozvoli gradnju vanzemaljcima
de: Erlaube den Bau von außerirdischen Bauwerken
fi: Salli rakentelu alieneille
fr: Autoriser les constructions extraterrestres
it: Permetti agli alieni di costruire
nl: Buitenaards bouwen toestaan
pt_br: Permitir construção alienígena
ru: Разрешить строительство Чужим
ta: அன்னிய கட்டிடத்தை அனுமதிக்கவும்

source: Allow human building
bs: Dozvoliti ljudsku gradnju
de: Erlaube den Bau von Menschen-Bauwerken
fi: Salli rakentelu ihmisille
fr: Autoriser les constructions humaines
it: Permetti agli umani di costruire
nl: Menselijke bouw toestaan
pt_br: Permitir construção humana
ru: Разрешить строительство Людям
ta: மனித கட்டிடத்தை அனுமதிக்கவும்

source: Physics
bs: Fizika
de: Physik
fi: Fysiikka
fr: La physique
it: Fisica
nl: Natuurkunde
pt_br: Física
ru: Физика
ta: இயற்பியல்

source: Gravity
bs: Gravitacija
de: Gravitation
fi: Painovoima
fr: La gravité
it: Gravità
nl: Zwaartekracht
pt_br: Gravidade
ru: Гравитация
ta: ஈர்ப்பு

source: Dretch punt
bs: Drač punt
de: Dretch-Stoß
fi: Dretchien tuuppiminen
fr: Attaque de dretch
it: Spinta Dretch
pt_br: Chute em Dretch
ru: Возможность толкать Дретчи с пути
ta: குட்டி பன்ட்

source: Dretches can be pushed out of the way by attacking them.
bs: Dretče se mogu potisnuti s puta napadom na njih.
de: Dretches können aus dem Weg geschoben werden, indem man sie angreift.
fi: Dretchit voidaan työntää pois tieltä lyömällä niitä.
fr: Les Dretches peuvent être repoussés en les attaquant.
it: I dretch possono essere spinti via attaccandoli.
nl: Dretches kunnen uit de weg worden geduwd door ze aan te vallen.
pt_br: Dretches podem ser empurrados para fora do caminho atacando-os.
ru: Дретчи можно толкать с пути атакуя их.
ta: ட்ரெட்சுகளை தாக்குவதன் மூலம் வழியிலிருந்து வெளியேற்றலாம்.

source: Anti spawn-block
bs: Blokada protiv pojave igrača
de: Anti-Spawn-Blockierung
fi: Tukijoukkojen tukkimisenesto
fr: Anti-blocage de point de réapparition
it: Sistema di antiblocco spawn
nl: Anti spawn-blokkade
pt_br: Anti bloqueio de spawn
ru: Блокировка анти-спауна
ta: எதிர்ப்பு ச்பான்-பிளாக்
