Repository: Unvanquished/Unvanquished
Catalog: pkg/unvanquished_src.dpkdir/translation/game/*.po
Languages: bs, de, es, fi, fr, gl, it, nl, pl, pt_br, ru, ta, uk

source: remove name protection from a player by setting them to admin level 0
es: elimina la protección de nombre de un jugador, mediante la asignación de nivel de administración 0
gl: Retirar a protección do nome dun xogador conferíndolle a este o nivel de administración 0.
pl: usuwa ochronę nicku graczowi poprzez ustawienie jego poziomu admina na 0
uk: вилучити захист імені гравця призначенням йому адмін-рівня 0

source: [^3name|slot#|admin#^7]
gl: [^3nome|número do espazo|número do administrador^7]
pl: [^3nick|nr_gracza#|admin#^7]
uk: [^3ім’я|номер слоту|номер адміністратору^7]

source: give a player name protection by setting them to admin level 1
es: otorgar a un jugador la protección de nombre, mediante la asignación de nivel de administración 1
gl: Protexer o nome dun xogador conferíndolle a este o nivel de administración 1.
pl: nadaje graczowi ochronę nicku poprzez ustawienie jego poziomu admina na 1
uk: надати гравцю захист імені призначенням йому адмін-рівня 1

source: display a list of all server admins and their levels
es: despliega una lista de todos los administradores del servidor y sus niveles
gl: Listar os administradores do servidor e mailo seu nivel de administración.
pl: wyświetla listę wszystkich administratorów serwera i ich poziomy
uk: показати список всіх адміністраторів серверу й їх рівнів

source: (^5name^7) (^5start admin#^7)
gl: (^5nome^7) (^5número do primeiro administrador^7)
pl: (^5nick^7) (^5start admin#^7)
uk: (^5ім’я^7) (^5початковий номер адміністратору^7)

source: display a list of players and which countries they're from (using GeoIP data)
gl: Mostrar unha lista de xogadores e os seus países (detectados mediante datos de xeolocalización).

source: (^5name^7)
gl: (^5nome^7)

source: display a list of inactive server admins and their levels
es: despliega una lista de todos los administradores del servidor y sus niveles
gl: Listar os administradores inactivos do servidor e mailo seu nivel de administración.
pl: wyświetla listę wszystkich nieaktywnych administratorów serwera i ich poziomy
uk: показати список неактивних адміністраторів серверу та їх рівнів

source: [^5months^7] (^5start admin#^7)
es: (^5name^7) (^5start admin#^7)
gl: [^5meses^7] (^5número do primeiro administrador^7)
pl: (^5miesiące^7) (^5start admin#^7)
uk: (^5місяці^7) (^5початковий номер адміністратора^7)

source: display a list of all available layouts for a map
es: despliega una lista de todas las disposiciones disponibles para un mapa
gl: Listar as disposicións dispoñíbeis para un mapa.
pl: wyświetla listę dostępnych layoutów dla danej mapy
uk: показати список всіх доступних схем для мапи

source: (^5mapname^7)
gl: (^5nome do mapa^7)
pl: (^5nazwa_mapy^7)
uk: (^5назва мапи^7)

source: display a list of available maps on the server
es: despliega una lista de los mapas disponibles en el servidor
gl: Listar os mapas dispoñíbeis no servidor.
pl: pokazuje listę dostępnych map na serwerze
uk: показати список мап, доступних на сервері

source: display a list of players, their client numbers and their levels
es: despliega una lista de los jugadores, su número de cliente y sus niveles
gl: Listar os xogadores, os seus números de cliente e mailos seus niveis.
pl: pokazuje listę graczy, ich numery a także poziomy admina
uk: показати список гравців, їх клієнтських номерів та їх рівнів

source: display the active map rotation
es: despliega la rotación de mapas activa
gl: Mostrar a rotación de mapas actual.
pl: pokazuje aktywną rotację map
uk: показати активне чергування мап

source: lock a team to prevent anyone from joining it
es: bloquear un equipo para prevenir que alguien más se les una
gl: Fechar un equipo para que non se una ninguén máis.
pl: zamyka drużynę nie pozwalając nikomu się do niej dołączyć
uk: замкнути команду для унеможливлення приєднання до неї

source: mute a player
es: silenciar a un jugador
gl: Silenciar un xogador.
pl: wycisza gracza
uk: приглушити гравця

source: display a list of names used by recently connected players
es: despliega una lista de nombres usados recientemente por los jugadores conectados
gl: Listar os nomes dos últimos xogadores conectados.
pl: pokazuje listę nicków użytych przez przez niedawno połączonych graczy
uk: показати список імен, що використовуються нещодавно під’єднаними гравцями

source: (^5name|IP(/mask)^7) (start namelog#)
gl: (^5nome|IP(/máscara)^7) (número do primeiro nome do historial)
pl: (^5nick|IP(/mask)^7) (start namelog#)
uk: (^5ім’я|IP(/маска)^7) (початковий номер журналу імен)

source: go to the next map in the cycle
es: ir al siguiente mapa del ciclo
gl: Ir ao seguinte mapa da rotación.
pl: zmienia mapę na następną w rotacji
uk: перейти до наступної мапи у черзі

source: pass a vote currently taking place
es: aprobar una votación que se está llevando a cabo
gl: Aprobar a votación actual.
pl: Przepuszcza trwające głosowanie
uk: ухвалити поточне голосування

source: Pause (or unpause) the game.
es: Pausar (o continuar) el juego
gl: Poñer en pausa ou continuar a partida.
pl: Pauzuje (lub wznawia) grę.
uk: Зупинити (чи продовжити) гру.

source: move a player to a specified team
es: cambiar a un jugador al equipo especificado
gl: Poñer un xogador no equipo indicado.
pl: przesuwa gracza do określonej drużyny
uk: перенести гравця до вказаної команди

source: [^3name|slot#^7] [^3h|a|s^7]
gl: [^3nome|número do espazo^7] [^3h|a|s^7]
pl: [^3nick|numer_gracza#^7] [^3h|a|s^7]
uk: [^3ім’я|номер слоту^7] [^3h|a|s^7]

source: reloads the admin config file and refreshes permission flags
es: recarga el archivo de configuración de administración y refresca las banderas de permisos
gl: Recarga o ficheiro de configuración dos administradores e actualiza as marcas de permisos.
pl: ponownie ładuje plik konfiguracyjny adminów i odświeża flagi pozwoleń
uk: перезавантажити файл конфігурації адміністраторів й оновлює прапори привілеїв

source: register your name to protect it from being used by other players.
es: registra tu nombre para evitar que otros usuarios lo utilicen.
gl: Rexistrar o seu nome para evitar que outros xogadores poidan usalo.
pl: rejestruje twoje imię by chronić je przed użyciem przez innych graczy.
uk: зареєструвати Ваше ім’я для захисту його від користування іншими

source: rename a player
es: cambia el nombre de un jugador
gl: Renomear o xogador.
pl: zmienia nick gracza
uk: перейменувати гравця

source: [^3name|slot#^7] [^3new name^7]
gl: [^3nome|número do espazo^7] [^3novo nome^7]
pl: [^3nick|numer_gracza#^7] [^3nowy nick^7]
uk: [^3ім’я|номер слоту^7] [^3нове ім’я^7]

source: restart the current map (optionally using named layout or keeping/switching teams)
es: reiniciar el mapa actual (opcionalmente, se puede usar una disposición o mantener/intercambiar los equipos)
gl: Reiniciar o mapa actual, usando opcionalmente a disposición indicada ou mantendo ou cambiando os equipos.
pl: restartuje obecną mapę (opcjonalnie z podanym layout lub zachowując/zamieniając drużyny)
uk: перезапустити поточну мапу (опціонально з вказаною схемою та збереженням/обміном команд)

source: (^5layout^7) (^5keepteams|switchteams|keepteamslock|switchteamslock^7)
gl: (^5disposición^7) (^5keepteams [manter os equipos]|switchteams [cambialos]|keepteamslock [mantelos e fechar]|switchteamslock [cambialos e fechar]^7)
uk: (^5схема^7) (^5keepteams|switchteams|keepteamslock|switchteamslock^7)

source: revert buildables to a given time
es: regresar los objetos edificables a un cierto tiempo
gl: Reverter as estruturas a un momento concreto.
pl: przywraca stan budynków do chwili z podanego czasu
uk: повернути будівлі до вказаного часу

source: [^3id^7]
gl: [^3identificador^7]

source: sets the admin level of a player
es: establece el nivel de administración de un jugador
gl: Define o nivel de administración do xogador.
pl: zmienia poziom admina gracza
uk: змінити адмін-рівень гравця

source: [^3name|slot#|admin#^7] [^3level^7]
es: [^3nombre|número de casilla|número de administrador^7] [^3nivel^7]
gl: [^3nome|número do espazo|número do administrador^7] [^3nivel^7]
pl: [^3nick|numer_gracza#|admin#^7] [^3poziom^7]
uk: [^3ім’я|номер слоту|адміністраторський номер^7] [^3рівень^7]

source: display a (partial) list of active bans
es: despliega una lista (parcial) de las suspensiones activas
gl: Listar unha parte das expulsións activas.
pl: wyświetla listę (jej część) aktywnych banów
uk: показати (частково) список дійсних банів

source: (^5name|IP(/mask)^7) (^5start at ban#^7)
es: (^5nombre|IP(/máscara de red)^7) (^5iniciar en número de suspensión^7)
gl: (^5nome|IP(/máscara)^7) (^5número da expulsión inicial^7)
pl: (^5nick|IP(/mask)^7) (^5zacznij od bana#^7)
uk: (^5ім’я|IP(/маска)^7) (^5початковий номер журналу банів^7)

source: move 999 pingers to the spectator team
es: mover usuarios con ping de 999 al equipo de espectadores
gl: Poñer á xente coa latencia máis alta de espectadores.
pl: przenosi osoby z pingiem 999 do widzów
uk: перенести гравців з пінґом 999 до спостерігачів

source: move a player to spectators and prevent from joining a team duration is specified as numbers followed by units 'h' (hours) or 'm' (minutes), or seconds if no units are specified. End-of-game automatically revokes this
es: Mover a un jugador a los espectadores y prevenir que se una a un equipo. La duración se especifica con un formato de números seguidos por unidades 'h' (hours) o 'm' (minutes), o bien, segundos si no se especifican unidades. El final del juego automáticamente remueve esto.
gl: Poñer un xogador de espectador e impedirlle unirse a un equipo. A duración indícase en forma de número seguido das unidades: «w» (semanas), «d» (días), «h» (horas), «m» (minutos) ou segundos se non se indica ningunha unidade. A restrición remata pasado o tempo indicado, ou en canto remate a partida.
pl: przenosi gracza do widzów i wzbrania mu dołączenia do jakiejkolwiek drużyny przez czas wyrażony przez liczby zakończonych literami 'h' dla godzin i 'm' dla minut. W przypadku braku litery po liczbie, będzie ona traktowana jako sekundy. Niezależnie od ustalonego czasu trwania, gracz będzie mógł z powrotem dołączać do drużyn w następnej grze.
uk: перенести гравця до спостерігачів та заборонити приєднання до команди. тривалість вказується числом з одиницею часу після нього, де одиниця часу може бути 'h' (години), 'm' (хвилини) або секунди якщо не вказано. кінець гри автоматично скасовує це

source: [^3name|slot#^7] [^3duration^7]
es: [^3nombre|número de casilla^7] [^3duración^7]
gl: [^3nome|número do espazo^7] [^3duración^7]
pl: [^3nick|numer_gracza#^7] [^3czas trwania^7]
uk: [^3ім’я|номер слоту^7] [^3тривалість^7]

source: allow a player to join any team again
es: permitir que un jugador, nuevamente, se una a cualquier equipo
gl: Permitirlle de novo a un xogador unirse a calquera equipo.
pl: przywraca graczowi możliwość dołączania do drużyn
uk: дозволити гравцю знову приєднатись до команди

source: show the current local server time or set this game's time limit
gl: Mostrar a hora actual no servidor ou definir o tempo límite da partida.

source: [^3minutes^7]
gl: [^3minutos^7]
pl: [^3minuty^7]
uk: [^3хвилини^7]

source: unbans a player specified by the slot as seen in showbans
es: remueve la suspensión de un jugador especificado por la casilla vista mediante showbans
gl: Cancela a expulsión dun xogador, dado o seu espazo na lista de expulsións.
pl: zdejmuje ban z gracza o numerze wyświetlanym w liście ^3showbans^7
uk: розбанити гравця вказаного за слотом як показано у showbans

source: [^3ban#^7]
es: [^3número de suspensión^7]
gl: [^3número da expulsión^7]
pl: [^3numer_bana#^7]
uk: [^3номер бану^7]

source: clears an admin flag from a player. console can use this command on admin levels by prefacing a '*' to the admin level value.
es: borra el flag de administrador de un jugador. la consola puede usar este comando en niveles de administrador prefijando '*' en el valor del nivel de administrador.
gl: Quítalle a un xogador unha marca de administrador. Desde a consola podes usar esta orde para os niveis de administración usando «*» como prefixo do valor do nivel de administración.
pl: usuwa graczowi flagę admina. konsola może użyć tej komendy na poziomach admina poprzez wstawienie '*' przed numerem poziomu docelowego.

source: unlock a locked team
es: desbloquear un equipo bloqueado
gl: Abrir un equipo fechado.
pl: odblokowuje zablokowaną drużynę
uk: відімкнути замкнену команду

source: unmute a muted player
es: eliminar la bandera de silencio de un jugador
gl: Devolverlle a voz a un xogador.
pl: zdejmuje wyciszenie z gracza pozwalając mu na korzystanie z czatu
uk: відновити приглушеного гравця

source: unregister your name so that it can be used by other players.
es: quitar el registro de tu nombre para que éste pueda ser usado por otros jugadores
gl: Cancelar o rexistro do seu nome para que outros xogadores poidan usalo.
pl: zdejmuje ochronę z twojego nicka tak co skutkuje możliwością jego użycia przez innych.
uk: розреєструвати своє ім’я для використання його іншими гравцями

source: warn a player about his behaviour
es: advertir a un jugador sobre su comportamiento
gl: Chamarlle a atención a un xogador sobre o seu comportamento.
pl: wysyła ostrzeżenie graczowi o niepoprawnym zachowaniu
uk: попередити гравця щодо його поведінки

source: [^3name|slot#^7] [^3reason^7]
es: [^3nombre|número de casilla^7] [^3motivos^7]
gl: [^3nome|número do espazo^7] (^3motivo^7]
pl: [^3nick|numer_gracza#^7] [^3powód^7]
uk: [^3ім’я|номер слоту^7] (^5привід^7)

source: ^1You are not pubkey authenticated
gl: ^1Non estás auntenticado mediante chave pública.

source: This name is not allowed:
es: Este nombre no está permitido:
gl: Este non é un nome permitido.
pl: Ten nick jest zabroniony:
uk: Це ім’я не дозволено:

source: Names cannot begin with numbers:
es: Los nombres no pueden iniciar con números:
gl: Os nomes non poden comezar por números:
pl: Nicki nie mogą zaczynać się od liczb:
uk: Імена не можуть починатися з цифр:

source: Names must contain letters:
es: Los nombres deben contener letras:
gl: Os nomes deben conter letras:
pl: Nicki muszą zawierać litery:
uk: Імена мають містити літери:

source: This name is already in use:
es: Este nombre ya está siendo utilizado:
gl: Ese nome xa está en uso:
pl: Ten nick jest już zajęty:
uk: Це ім’я вже використовується:

source: Please use another name. This name belongs to an admin:
es: Por favor, utiliza otro nombre. Este nombre pertenece a un administrador:
gl: Escolle outro nome. Ese nome pertence a un administrador:
pl: Użyj innego nicku. Ten jest już używany przez admina:
uk: Будь ласка, скористуйтесь іншим ім’ям. Це ім’я належить адміністраторові:

source: ^3$1$: ^7no player connected in slot $2$
es: ^3$1$: ^7no hay jugador conectado en la casilla $2$
gl: ^3$1$: ^7non se conectou ningún xogador no espazo $2$.
pl: ^3$1$: ^7nie znaleziono gracza o numerze $2$
uk: ^3%s: ^7немає з’єднаного гравця у слоті %%s

source: ^3$1$: ^7$2$ not in range 0–$3$ or $4$–$5$
es: ^3$1$: ^7$2$ no está en el rango de 0-$3$ ó de $4$-$5$
gl: ^3$1$: ^7$2$ non está dentro dos intervalos 0–$3$ ou $4$–$5$.
pl: ^3$1$: ^7$2$ nie jest w zakresie 0-$3$ lub $4$-$5$
uk: ^3$1$: ^7$2$ не у межах 0-$3$ чи $4$-$5$

source: ^3$1$:^7 no match, use listplayers or listadmins to find an appropriate number to use instead of name.
es: ^3$1$:^7 no existe coincidencia, usa listplayers o listadmins para encontrar el número adecuado en lugar del nombre
gl: ^3$1$:^7 non houbo ningunha coincidencia, usa «listplayers» ou «listadmins» para atopar un número axeitado que usar en lugar do nome.
pl: ^3$1$:^7 brak wyników, użyj listplayers lub listadmins by znaleźć użyć jego numeru zamiast nicka.
uk: ^3$1$:^7 немає збігу, скористуйтесь listplayers або listadmins для знаходженнявірного числа, що можна підставити замість імені.

source: ^3$1$:^7 more than one match, use the admin number instead:
es: ^3$1$:^7 existe más de una coincidencia, usa el número de administrador en lugar de tu opción actual
gl: ^3$1$:^7 hai máis dunha coincidencia, usa o número de administrador no seu lugar:
pl: ^3$1$:^7 jest kilka wyników spełniających kryteria, użyj numeru admina.
uk: ^3$1$:^7 більше одного збігу, використайте адміністраторський номер натомість:

source: ^3$1$: ^7permission denied
es: ^3$1$: ^7permiso denegado
gl: ^3$1$: ^7denegado.
pl: ^3$1$: ^7dostęp wzbroniony
uk: ^3%s: ^7доступ заборонено

source: ^3readconfig: g_admin is not set, not loading configuration from a file
es: ^3readconfig: g_admin no está inicializada, no se cargará la configuración desde archivo
gl: ^3readconfig: g_admin non está definido, a configuración non se cargará dun ficheiro.
pl: ^3readconfig: ^7zmienna g_admin nie jest ustawiona, nie wczytuję konfiguracji z pliku
uk: ^3readconfig: g_admin не встановлено, не завантажую конфігурацію з файлу

source: ^3readconfig: ^7loaded $1$ levels, $2$ admins, $3$ bans, $4$ commands
es: ^3readconfig: ^7se cargaron $1$ niveles, $2$ administradores, $3$ bloqueos, $4$ comandos
gl: ^3readconfig: ^7cargáronse $1$ niveis, $2$ administradores, $3$ expulsións e $4$ ordes.
pl: ^3readconfig: ^7wczytano $1$ poziomów, $2$ adminów, $3$ banów, $4$ komend
uk: ^3readconfig: ^7завантажено $1$ рівнів, $2$ адміністраторів, $3$ банів, $4$ команд

source: ^3time: ^7time is ^d$1$:$2$:$3$^7 UTC; game time is ^d$4$:$5$^7, reaching time limit in ^d$6$:$7$^7
gl: ^3time: ^7a hora é ^d$1$:$2$:$3$^7 UTC. A partida leva en marcha ^d$4$:$5$^7, restan ^d$6$:$7$^7 para chegar ao límite.

source: ^3time: ^7time is ^d$1$:$2$:$3$^7 UTC; game time is ^d$4$:$5$^7
gl: ^3time: ^7a hora é ^d$1$:$2$:$3$^7 UTC. A partida leva en marcha ^d$4$:$5$^7.

source: ^3time: ^7time limit set to $1$m from $2$m by $3$
gl: ^3gametimelimit: ^7$3$^7 cambiou o tempo límite de $2$m^7 a $1$m^7.

source: ^3time: ^7time limit is unchanged
gl: ^3gametimelimit: ^7non se cambiou o tempo límite.

source: ^3time: ^7usage: time [minutes]
gl: ^3time: ^7a sintaxe correcta é «time [minutos]».

source: ^3setlevel: ^7usage: setlevel [name|slot#] [level]
es: ^3setlevel: ^7uso: setlevel [nombre|casilla#] [nivel]
gl: ^3setlevel: ^7a sintaxe correcta é «setlevel [nome|número do espazo] [nivel]».
pl: ^3setlevel: ^7użycie: setlevel [nick|numer_gracza#] [poziom]
uk: ^3setlevel: ^7використання: setlevel [ім’я|номер слоту] [адмін-рівень]

source: ^3setlevel: ^7level is not defined
es: ^3setlevel: ^7el nivel no está definido
gl: ^3setlevel: ^7o nivel indicado non está definido.
pl: ^3setlevel: ^7poziom nie jest zdefiniowany
uk: ^3setlevel: ^7рівень не означено

source: ^3setlevel: ^7you may not use setlevel to set a level higher than your current level
es: ^3setlevel: ^7no puedes utilizar setlevel para establecer un nivel más alto que el nivel que posees
gl: ^3setlevel: ^7non podes usar «setlevel» para asignar un nivel superior ao teu.
pl: ^3setlevel: ^7nie możesz użyć setlevel do ustawienia poziomu wyższego niż twój
uk: ^3setlevel: ^7ви не можете використовувати setlevel для встановлення рівня, вищого ніж Ваш поточний рівень

source: ^3setlevel: ^7your intended victim has the default name
es: ^3setlevel: ^7tu víctima tiene el nombre por defecto
gl: ^3setlevel: ^7o obxectivo usa o nome predeterminado.
pl: ^3setlevel: ^7twój cel ma podstawowy nick
uk: ^3setlevel: ^7у жертви вашої операції типове ім’я

source: ^3$1$: ^7sorry, but your intended victim has a higher admin level than you
es: ^3$1$: ^7lo siento, tu víctima tiene un nivel de administración más que tú
gl: ^3$1$: ^7o obxectivo ten un nivel de administración maior que o teu.
pl: ^3$1$: ^7gracz docelowy znajduje się na wyższym poziomie od twojego
uk: ^3setlevel: ^7вибачте, але у Вашої цілі вищий адмін-рівень, ніж у Вас

source: ^3setlevel: ^7$1$^7 was given level $2$ admin rights by $3$
es: ^3setlevel: ^7$1$^7 adquirió el nivel de administración $2$, otorgado por $3$
gl: ^3setlevel: ^7$3$ conferiulle a $1$^7 o nivel $2$ de administración.
pl: ^3setlevel: ^7$1$^7 otrzymał $2$ poziom uprawnień admina przez $3$
uk: ^3setlevel: ^7$1$^7 було надано адміністративні права $2$-го рівня від $3$

source: ^3kick: ^7usage: kick [name] [reason]
es: ^3kick: ^7uso: kick [nombre] [motivo]
gl: ^3kick: ^7a sintaxe correcta é «kick [nome] [motivo]».
pl: ^3kick: ^7użycie: kick [nick] [powód]
uk: ^3kick: ^7використання: kick [ім’я] [привід]

source: ^3kick: ^7disconnecting the host would end the game
es: ^3kick: ^7desconectar al anfitrión terminaría el juego
gl: ^3kick: ^7se desconecta o anfitrión rematará a partida.
pl: ^3kick: ^7wyrzucenie hosta zakończyłoby grę
uk: ^3kick: ^7роз’єднання з вузлом закінчило б гру

source: ^3ban: ^7usage: ban [name|slot|address(/mask)] [duration] [reason]
es: ^3ban: ^7uso: ban [nombre|casilla|IP(/máscara)] [duración] [motivo]
gl: ^3ban: ^7a sintaxe correcta é «ban [nome|espazo|enderezo(/máscara)] [duración] [motivo]».
pl: ^3ban: ^7użycie: ban [nick|numer_gracza|IP(/mask)] [czas trwania] [powód]
uk: ^3ban: ^7використання: ban [ім’я|слот|IP(/маска)] [тривалість] [привід]

source: ^3ban: ^7you must specify a reason
es: ^3ban: ^7debes especificar un motivo
gl: ^3ban: ^7debes indicar un motivo.
pl: ^3ban: ^7musisz określić powód
uk: ^3ban: ^7Ви повинні вказати привід

source: ^3ban: ^7you may not issue permanent bans
es: ^3ban: ^7no puedes establecer suspensiones permanentes
gl: ^3ban: ^7non podes definir expulsións permanentes.
pl: ^3ban: ^7nie możesz wystawiać permanentnych banów
uk: ^3ban: ^7Ви не можете видавати постійні бани

source: ^3ban: ^7invalid netmask ($1$ is not one of $2$–$3$)
es: ^3ban: ^7máscara de red inválida($1$ no es uno de $2$-$3$)
gl: ^3ban: ^7a máscara indicada, $1$, é incorrecta por non atoparse dentro do intervalo $2$–$3$.
pl: ^3ban: ^7nieprawidłowy netmask ($1$ nie należy do $2$-$3$)
uk: ^3ban: ^7неправильна мережева маска ($1$ не є одним з $2$-$3$)

source: ^3ban: ^7no player found by that IP address
es: ^3ban: ^7no se encontró jugador con esa dirección IP
gl: ^3ban: ^7non se atopou ningún xogador con ese enderezo IP.
pl: ^3ban: ^7nie znaleziono gracza o takim adresie IP
uk: ^3ban: ^7не знайдено гравця з такою IP-адресою

source: ^3ban: ^7no match
es: ^3ban: ^7no hay partida
gl: ^3ban: ^7non houbo ningunha coincidencia.
pl: ^3ban: ^7brak wyników
uk: ^3ban: ^7немає збігу

source: ^3ban: ^7disconnecting the host would end the game
es: ^3ban: ^7desconectar al anfitrión terminaría el juego
gl: ^3ban: ^7se desconecta o anfitrión rematará a partida.
pl: ^3ban: ^7wyrzucenie hosta zakończyłoby grę
uk: ^3ban: ^7роз’єднання з вузлом закінчило б гру

source: ^3ban:^7 $1$^7 has been banned by $2$^7; duration: $3$$4t$, reason: $5t$
es: ^3ban: ^7 $1$^7 ha sido suspendido por $2$^7; duración: $3$$4t$, motivo: $5$
gl: ^3ban:^7 $2$^7 expulsou a $1$^7; duración: $3$$4t$, motivo: «$5t$».
pl: ^3ban:^7 $1$^7 został zbanowany przez $2$^7; czas trwania: $3$$4t$, powód: $5t$
uk: ^3ban:^7 $1$^7 було забанено $2$^7; тривалість: $3$$4t$, привід: $5t$

source: banned by admin
es: suspendido por el administrador
gl: expulsado
pl: zbanowany przez admina
uk: забанено адміністратором

source: ^3ban: ^7WARNING g_admin not set, not saving ban to a file
es: ^3ban: ^7ADVERTENCIA g_admin no ha sido establecida, no se guardarán las suspensiones en un archivo
gl: ^3ban: ^7Aviso: g_admin non está definido, a expulsión non se gardará nun ficheiro.
pl: ^3ban: ^UWAGA zmienna g_admin nie jest ustawiona, ban nie zostanie zapisany do pliku
uk: ^3ban: ^7УВАГА g_admin не встановлено, не зберігаю бан до файлу

source: ^3unban: ^7usage: unban [ban#]
es: ^3unban: ^7uso: unban [número de suspensión]
gl: ^3unban: ^7a sintaxe correcta é «unban [número da expulsión]».
pl: ^3unban: ^7użycie: unban [numer_bana#]
uk: ^3unban: ^7використання: unban [номер бану]

source: ^3unban: ^7invalid ban#
es: ^3unban: ^7número de suspensión no válido
gl: ^3unban: ^7o número de expulsión indicado é incorrecto.
pl: ^3unban: ^7nieprawidłowy numer_bana#
uk: ^3unban: ^7невірний номер бану
