Repository: Unvanquished/Unvanquished
Catalog: pkg/unvanquished_src.dpkdir/translation/game/*.po
Languages: bs, de, es, fi, fr, gl, it, nl, pl, pt_br, ru, ta, uk

source: Normal mapping
bs: Normalno mapiranje
fi: Normaalikartoitus
fr: Texturage de normale
it: Mappatura normale
nl: Normaal in kaart brengen
pt_br: Mapeamento normal
ru: Нормальный мэппинг (проецировние)
ta: சாதாரண மேப்பிங்

source: Simulates extra lighting detail on flat surfaces.
bs: Simulira dodatne detalje osvjetljenja na ravnim površinama.
de: Simuliert zusätzliche Beleuchtungsdetails auf flachen Oberflächen.
fi: Simuloi ylimääräistä valaisudetaljia tasaisilla pinnoilla.
fr: Simule des détails d'éclairage supplémentaires sur des surfaces planes.
it: Simula dettagli di illuminazione extra su superfici piatte.
nl: Simuleert extra verlichtingsdetails op vlakke oppervlakken.
pt_br: Simula detalhes de iluminação extras em superfícies planas.
ru: Симулирует дополнительные детали освещения на плоских поверхностях.
ta: தட்டையான மேற்பரப்புகளில் கூடுதல் விளக்கு விவரங்களை உருவகப்படுத்துகிறது.

source: Deluxe mapping
bs: Deluxe mapiranje
fi: Deluxe‐kartoitus
fr: Texturage de lumière directionnelle
it: Mappatura di qualità
nl: Deluxe in kaart brengen
pt_br: Mapeamento deluxe
ru: Особенно хороший мэппинг (проецирование)
ta: டீலக்ச் மேப்பிங்

source: Light direction based on baked textures.
bs: Smjer svjetlosti zasnovan na pečenim teksturama.
de: Lichtrichtung basierend auf vorberechneten Texturen.
fi: Valon suuntaus perustuen valmisteltuihin tekstuureihin.
fr: Direction de la lumière basée sur le baking de texture .
it: Direzione della luce basata su diversi materiali di una texture.
nl: Lichtrichting gebaseerd op gebakken texturen.
pt_br: Direção de luz baseada em texturas cozidas.
ru: Направление света основано на запечённых текстурах.
ta: வேகவைத்த அமைப்புகளின் அடிப்படையில் ஒளி திசை.

source: Relief mapping
bs: Mapiranje reljefa
fi: Kohokartoitus
fr: Cartographie du relief
it: Mappatura dei rilievi
nl: Reliëf in kaart brengen
pt_br: Mapeamento de relevo
ru: Рельефный мэппинг
ta: நிவாரண மேப்பிங்

source: Adds bumps on supported surfaces.
bs: Dodaje neravnine na podržane površine.
de: Fügt Unebenheiten auf unterstützten Oberflächen hinzu.
fi: Lisää kohoumia yhteensopiviin pintoihin.
fr: Ajoute des bosses sur les surfaces prises en charge.
it: Aggiunge dossi su superfici supportate.
nl: Voegt bulten toe op ondersteunde oppervlakken.
pt_br: Adiciona saliências em superfícies suportadas.
ru: Добавляет неровности на поддерживаемых поверхностях.
ta: உதவி மேற்பரப்புகளில் புடைப்புகளைச் சேர்க்கிறது.

source: Specular mapping
bs: Spekularno mapiranje
fi: Peilikartoitus
fr: Cartographie spéculaire
it: Mappatura speculare
nl: Speculair in kaart brengen
pt_br: Mapeamento especular
ru: Зеркальный мэппинг
ta: ஏகப்பட்ட மேப்பிங்

source: Simulate light specularity.
bs: Simulirajte svjetlosnu spekularnost.
de: Simuliere Lichtspekularität.
fi: Simuloi valon heijastumista.
fr: Simuler la spécularité de la lumière.
it: Simula la specularità della luce.
nl: Lichtspeculariteit simuleren.
pt_br: Simula a especularidade da luz.
ru: Имитация зеркальности света.
ta: ஒளி ஊகத்தை உருவகப்படுத்துங்கள்.

source: Physical mapping
bs: Fizičko mapiranje
de: Physisches Mapping
fi: Fyysinen kartoitus
fr: Texturage physique
it: Mappatura fisica
nl: Fysieke kartering
pt_br: Mapeamento físico
ru: Физический мэппинг
ta: உடல் வரைபடம்

source: Material appearance based on physical approximations.
bs: Izgled materijala zasnovan na fizičkim aproksimacijama.
de: Materialerscheinung basierend auf physikalischen Näherungen.
fi: Materiaalinen ulkonäkö perustuen fyysisiin arviointeihin.
fr: Aspect matériel basé sur des approximations physiques.
it: Apparenza del materiale basata su approssimazioni fisiche.
nl: Materiële verschijning gebaseerd op fysieke benaderingen.
pt_br: Aparência do material baseada em aproximações físicas.
ru: Внешний вид материала основан на его приблизительных физических особенностях.
ta: உடல் தோராயங்களின் அடிப்படையில் பொருள் தோற்றம்.

source: Reflections
bs: Razmišljanja
fi: Heijastukset
nl: Reflecties
pt_br: Reflexos
ru: Отражения
ta: பிரதிபலிப்புகள்

source: Static reflections
bs: Statičke refleksije
fi: Kiinteät heijastukset
nl: Statische reflecties
pt_br: Reflexos estáticos
ru: Статичные отражения
ta: நிலையான பிரதிபலிப்புகள்

source: Adds static cubemap reflections on supported surfaces. Requires normal, specular and deluxe mapping. Currently unsupported with physical mapping.
bs: Dodaje statičke refleksije cubemapa na podržane površine. Zahtijeva normalno, spekularno i deluxe mapiranje. Trenutno nije podržano s fizičkim mapiranjem.
fi: Lisää kiinteät kuutiokarttaheijastukset yhteensopiville pinnoille. Vaatii normaali-, spekulaari-, ja deluxe-kartoituksen. Tällä hetkellä epäyhteensopiva fyysisen kartoituksen kanssa.
nl: Voegt statische cubemap-reflecties toe op ondersteunde oppervlakken. Vereist normale, speculaire en deluxe mapping. Momenteel niet ondersteund met physical mapping.
pt_br: Adiciona reflexos via "cubemaps" nas superfícies suportadas. Requer "normal mapping", "specular mapping" e "deluxe mapping". Atualmente não é suportado para "physical mapping".
ru: Добавляет статические отражения кубической карты на поддерживаемые поверхности. Требуются нормальное, спекулярное и делюксовое текстурирования. В настоящее время не поддерживается с физическим текстурированием.
ta: ஆதரிக்கப்பட்ட மேற்பரப்புகளில் நிலையான கியூபேப் பிரதிபலிப்புகளைச் சேர்க்கிறது. சாதாரண, ஏகப்பட்ட மற்றும் டீலக்ச் மேப்பிங் தேவை. தற்போது உடல் மேப்பிங் மூலம் ஆதரிக்கப்படவில்லை.

source: Very low
bs: Vrlo nisko
fi: Hyvin alhainen
nl: Zeer laag
pt_br: Muito baixo
ru: Очень низкий
ta: மிகக் குறைவு

source: Moderate
bs: Umjereno
de: Mäßig
fi: Kohtalainen
fr: Modéré
it: Modera
nl: Modereren
pt_br: Moderado
ru: Среднее
ta: மிதமான

source: Very high
bs: Vrlo visoko
fi: Hyvin korkea
nl: Heel hoog
pt_br: Muito alto
ru: Очень высокий
ta: மிக உயர்ந்த

source: Quality
bs: Kvalitet
fi: Laatu
nl: Kwaliteit
pt_br: Qualidade
ru: Качество
ta: தகுதி

source: Quality of static reflection cubemaps. Higher qualities may use up a lot of disk space.
bs: Kvalitet statičkih refleksijskih kockastih mapa. Viši kvaliteti mogu potrošiti puno prostora na disku.
fi: Kiinteiden heijastuskuutiokarttojen laatu. Korkeammat laadut voivat käyttää paljon levytilaa.
nl: Kwaliteit van statische reflectiekubemaps. Hogere kwaliteiten kunnen veel schijfruimte in beslag nemen.
pt_br: Qualidade dos reflexos estáticos via "cubemaps". Qualidades mais altas podem consumir mais espaço em disco.
ru: Качества кубических карт статичного отражения. Более высокое качество может занять больше места на диске.
ta: நிலையான பிரதிபலிப்பு கியூபேப்சின் தகுதி. அதிக குணங்கள் நிறைய வட்டு இடத்தைப் பயன்படுத்தலாம்.

source: Cubemap grid spacing
bs: Razmak mreže Cubemap
fi: Kuutiokartan ristikkoväli
nl: Cubemap rasterafstand
pt_br: Espaçamento da malha do "cubemap"
ru: Расстояние между сетками кубических карт
ta: க்யூப்மேப் கட்டம் இடைவெளி

source: Current:
bs: Trenutno:
de: Aktuell:
fi: Nykyinen:
fr: Actuel :
it: Corrente:
nl: Huidige pagina:
pt_br: Atual:
ru: Текущее:
ta: நடப்பு:

source: Cache on disk
bs: Keš memorija na disku
fi: Tallenna välimuisti
nl: Cache op schijf
pt_br: Armazenar em cache no disco
ru: Кэш на диске
ta: வட்டில் கேச்

source: Always rebuild
bs: Uvijek ponovo izgradi
fi: Rakenna aina uudelleen
nl: Altijd herbouwen
pt_br: Sempre reconstruir
ru: Всегда перестраивать
ta: எப்போதும் மீண்டும் உருவாக்கவும்

source: Static reflection cubemaps autobuild
bs: Automatska izrada kockastih mapa statičke refleksije
fi: Kiinteiden heijastuksien kuutiokarttojen automaattirakennus
nl: Statische reflectie cubemaps autobuild
pt_br: Reconstruir reflexos estáticos de "cubemap" automaticamente
ru: Автосборка кубических карт статичного отражения
ta: நிலையான பிரதிபலிப்பு கியூபேப்ச் தன்னியக்க கட்டை

source: Automatically build/load/save reflection cubemaps.
bs: Automatski izgradi/učitaj/spremi refleksijske kockaste mape.
fi: Rakenna/lataa/tallenna heijastuksien kuutiokartat automaattisesti.
nl: Automatisch reflectiekubemaps bouwen/laden/opslaan.
pt_br: Construir/Carregar/Salvar reflexos de "cubemap" automaticamente.
ru: Автоматически создавать/загружать/сохранять кубические карты отражения.
ta: தானாகவே உருவாக்க/ஏற்ற/பிரதிபலிப்பு க்யூபேப்புகளை சேமிக்கவும்.

source: Bloom
bs: Cvjetanje
de: Ueberstrahlen
fi: Hohka
fr: Éblouissement
nl: Bloei
ru: Размытие
ta: பூக்கும்

source: Makes bright areas on your screen glow.
bs: Čini da svijetla područja na vašem ekranu sjaje.
de: lässt Helle Bereiche am Bildschirm leuchten.
fi: Saa kirkkaat alueet ruudullasi loistamaan.
fr: Fait briller les zones lumineuses de votre écran.
it: Rende chiare aree incandescenti sul tuo schermo.
nl: Laat heldere gebieden op je scherm oplichten.
pt_br: Faz com que áreas brilhantes na sua tela brilhem.
ru: Делает яркие области на экране светящимися.
ta: உங்கள் திரையில் பிரகாசமான பகுதிகளை ஒளிரச் செய்கிறது.

source: Color grading
bs: Gradacija boja
fi: Värin tasapainotus
nl: Kleurenindeling
ru: Цветовая градация
ta: வண்ண தகுதி

source: Alter colors to create specific ambiences.
bs: Promijenite boje kako biste stvorili specifične ambijente.
fi: Muuta värejä tiettyjen ambienssien luontia varten.
nl: Verander kleuren om specifieke sferen te creëren.
pt_br: Alterar cores para criar ambientes específicos.
ru: Подправлять цвета для создания определённой атмосферы.
ta: குறிப்பிட்ட ஆத்மினங்களை உருவாக்க வண்ணங்களை மாற்றவும்.

source: Heat-haze
bs: Toplotna izmaglica
de: Hitzeflimmern
fi: Kuumuuden väreily
fr: Brume de chaleur
it: Foschia di calore
nl: Hittewaas
pt_br: Calor tremulante
ru: Размытие от горячих поверхностей
ta: வெப்பம் கேள்விக்குரிய

source: Simulate air refraction in severe heat.
bs: Simulirajte prelamanje zraka pri jakoj vrućini.
de: Simuliere Luftbrechung bei intensiver Hitze.
fi: Simuloi ilman laajenemista kuumuuden äärellä.
fr: Simule la réfraction de l'air en cas de forte chaleur.
it: Simula la rifrazione dell'aria in presenza di forte calore.
nl: Simuleer luchtbreking in grote hitte.
pt_br: Simula a refração do ar em calor severo.
ru: Симулирует искажение воздуха на сильной жаре.
ta: கடுமையான வெப்பத்தில் காற்று ஒளிவிலகல் உருவகப்படுத்தவும்.

source: Screen space ambient occlusion (SSAO)
bs: Ambijentalna okluzija prostora ekrana (SSAO)
de: Bildraum Umgebungsokklusion (SSAO)
fr: Occlusion ambiante de l'espace écran (OAEE)
it: Occlusione dello spazio ambientale dello schermo
nl: Schermruimte omgevingsocclusie (SSAO)
pt_br: Oclusão ambiental no espaço da tela (SSAO)
ru: Окружающее затенение в экранном пространстве (SSAO)
ta: திரை விண்வெளி சுற்றுப்புற மறுப்பு (SSAO)

source: Simulate dark corners.
bs: Simulirajte tamne uglove.
de: Dunkle Ecken simulieren.
fi: Simuloi pimeitä kulmia.
fr: Simule des coins sombres.
it: Simula gli angoli scuri.
nl: Simuleer donkere hoeken.
pt_br: Simula cantos escuros.
ru: Симулировать тёмные углы.
ta: இருண்ட மூலைகளை உருவகப்படுத்துங்கள்.

source: Marks
bs: Oznake
de: Markierung
fi: Jäljet
fr: Marques
it: Segni
nl: Tekens
pt_br: Marcas
ru: Метки
ta: மதிப்பெண்கள்

source: Draw marks (such as bullet holes or creep) on surfaces
bs: Crtanje tragova (kao što su rupe od metaka ili puzanje) na površinama
de: Zeichne Markierungen (wie Einschusslöcher oder Kriecher) auf Oberflächen
fi: Tee jälkiä (kuten luodinreikiä tai rihmastoa) pintoihin
fr: Dessiner des marques (telles que des trous de balles ou des fluages) sur les surfaces
it: Mostra i segni (come buchi da proiettile o graffi) sulle superfici
nl: Tekensporen (zoals kogelgaten of kruip) op oppervlakken
pt_br: Desenha marcas (como buracos de bala ou rastros) em superfícies
ru: Отрисовывать следы от пуль или слизи на поверхностях
ta: மேற்பரப்புகளில் மதிப்பெண்களை (புல்லட் துளைகள் அல்லது க்ரீப் போன்றவை) வரையவும்

source: Particle physics
bs: Fizika čestica
de: Partikelphysik
fi: Partikkelifysiikka
fr: Physique de particule
it: Fisica delle particelle
nl: Deeltjesfysica
pt_br: Física de partículas
ru: Физика частиц
ta: துகள் இயற்பியல்

source: Allow particles to bounce off surfaces.
bs: Dozvolite česticama da se odbijaju od površina.
de: Erlaube Partikeln, von Oberflächen abzuprallen.
fi: Anna partikkelien kimmota pinnoista.
fr: Permettre aux particules de rebondir sur les surfaces.
it: Permette alle particelle di rimbalzare via dalle superfici.
nl: Laat de deeltjes van oppervlakken stuiteren.
pt_br: Permite que partículas quiquem em superfícies.
ru: Позволить частицам отскакивать от поверхностей.
ta: துகள்கள் மேற்பரப்புகளைத் துடைக்க அனுமதிக்கவும்.

source: Renderer
fi: Renderöijä
nl: Weergever
pt_br: Renderizador
ru: Отрисовщик
ta: ரெண்டரர்

source: Material system
bs: Materijalni sistem
fi: Materiaalijärjestelmä
nl: Materieel systeem
pt_br: Sistema de materiais
ru: Система материалов
ta: பொருள் அமைப்பு

source: Use a new system that significantly improves performance. Some drivers may fail with this on (e. g. Mesa and AMD proprietary drivers).
bs: Koristite novi sistem koji značajno poboljšava performanse. Neki drajveri mogu propasti kada je ovo uključeno (npr. Mesa i AMD vlasnički drajveri).
fi: Käytä uutta järjestelmää, joka huomattavasti parantaa suorituskykyä. Jotkin ajurit voivat epäonnistua tätä käyttäessä (esim. Mesa ja AMD:n proprietaariajurit).
nl: Gebruik een nieuw systeem dat de prestaties aanzienlijk verbetert. Sommige stuurprogramma's kunnen hiermee mislukken (bijv. Mesa en AMD-eigen stuurprogramma's).
pt_br: Usar um novo sistema que melhora a performance sensivelmente. Alguns drivers podem ser incompatíveis (e.g. drivers do projeto Mesa e drivers proprietários da AMD).
ru: Использовать новую систему, которая значительно повышает производительность. Некоторые драйверы могут не работать в этом режиме (например, Mesa и проприетарные драйверы AMD).
ta: செயல்திறனை கணிசமாக மேம்படுத்தும் புதிய அமைப்பைப் பயன்படுத்தவும். சில ஓட்டுநர்கள் இதில் தோல்வியடையக்கூடும் (எ.கா. சி. மேசா மற்றும் ஏஎம்டி தனியுரிம ஓட்டுநர்கள்).

source: GPU frustum culling
bs: Uklanjanje skraćenog dijela GPU-a
fi: Katkaistun kartion mukaan karsinta GPU:lla
nl: GPU frustum ruimen
ru: Уборка фрагментов графического процессора
ta: Finu freustum culling

source: Cull surfaces that are out of view.
bs: Uklonite površine koje nisu vidljive.
fi: Karsi pinnat, jotka ovat näkökentän ulkopuolella.
nl: Verwijder oppervlakken die uit het zicht liggen.
pt_br: Descartar superfícies fora de vista.
ru: Убирать поверхности, которые вне видимости.
ta: பார்வைக்கு வெளியே இருக்கும் குல் மேற்பரப்புகள்.

source: GPU occlusion culling
bs: Odvajanje zbog okluzije GPU-a
fi: Okkluusiokarsinta GPU:lla
nl: GPU occlusie opschonen
ru: Устранение окклюзии графического процессора
ta: சி.பீ.யூ மறைவு

source: Cull hidden surfaces.
bs: Uklonite skrivene površine.
fi: Karsi piilotetut pinnat.
nl: Verborgen oppervlakken verwijderen.
ru: Убирать скрытые поверхности.
ta: மறைக்கப்பட்ட மேற்பரப்புகள்.

source: Gameplay
bs: Igranje
de: Spielerfahrung
fi: Pelaaminen
it: Partita
nl: Spelverloop
pt_br: Jogabilidade
ru: Игровой процесс
ta: விளையாட்டு

source: Building markers
bs: Građevinski markeri
de: Bau-Marker
fi: Rakennelmien merkinnät
fr: Marqueurs de construction
it: Marcatori di costruzione
nl: Bouwmarkeringen
pt_br: Marcadores de construções
ru: Строительные метки
ta: கட்டிட குறிப்பான்கள்

source: disabled
bs: onemogućeno
de: ausgeschaltet
fi: pois käytöstä
fr: désactivé
it: disabilitato
nl: uitgeschakeld
pt_br: desativado
ru: отключено
ta: முடக்கப்பட்டது

source: All structures
bs: Sve strukture
de: alle Strukturen
fi: Kaikki rakennelmat
fr: toute les structures
it: Tutte le strutture
nl: Alle structuren
pt_br: Todas as estruturas
ru: Все структуры
ta: அனைத்து கட்டமைப்புகளும்

source: Support structures
bs: Potporne strukture
de: Unterstützungsstrukturen
fi: Tukirakennelmat
fr: Structures de soutien
it: Strutture di supporto
nl: Ondersteunende structuren
pt_br: Estruturas de suporte
ru: Структуры поддержки
ta: உதவி கட்டமைப்புகள்

source: Offensive structures
bs: Ofanzivne strukture
de: Offensive Strukturen
fi: Hyökkäysrakennelmat
fr: structures offensives
it: Strutture offensive
nl: Offensieve structuren
pt_br: Estruturas ofensivas
ru: Атакующие структуры
ta: கெட்ட கட்டமைப்புகள்

source: Alien structures
bs: Vanzemaljske strukture
de: Außerirdische-Strukturen
fi: Alienien rakennelmat
fr: Structures extraterrestres
it: Strutture aliene
nl: Vreemde structuren
pt_br: Estruturas alienígenas
ru: Структуры Чужих
ta: அன்னிய கட்டமைப்புகள்

source: Human structures
bs: Ljudske strukture
de: Menschen-Strukturen
fi: Ihmisten rakennelmat
fr: Structures humaines
it: Strutture umane
nl: Menselijke structuren
pt_br: Estruturas humanas
ru: Структуры Людей
ta: மனித கட்டமைப்புகள்

source: Alien support structures
bs: Vanzemaljske potporne strukture
de: Außerirdische-Unterstützungsstrukturen
fi: Alienien tukirakennelmat
fr: Structures extraterrestres de support
it: Strutture di supporto aliene
nl: Ondersteunende structuren voor buitenaardse wezens
pt_br: Estruturas de suporte alienígenas
ru: Структуры поддержки Чужих
ta: அன்னிய உதவி கட்டமைப்புகள்

source: Human support structures
bs: Ljudske potporne strukture
de: Menschen-Unterstützungsstrukturen
fi: Ihmisten tukirakennelmat
fr: Structures humaines de support
it: Strutture di supporto umane
nl: Menselijke ondersteuningsstructuren
pt_br: Estruturas de suporte humanas
ru: Структуры поддержки Людей
ta: மனித உதவி கட்டமைப்புகள்

source: Offensive alien structures
bs: Ofanzivne vanzemaljske strukture
de: Außerirdische-Angriffs-Strukturen
fi: Alienien hyökkäysrakennelmat
fr: Structures offensives extraterrestres
it: Strutture offensive aliene
nl: Offensieve buitenaardse structuren
pt_br: Estruturas alienígenas ofensivas
ru: Атакующие структуры Чужих
ta: தாக்குதல் அன்னிய கட்டமைப்புகள்

source: Offensive human structures
bs: Uvredljive ljudske strukture
de: Menschen-Angriffs-Strukturen
fi: Ihmisten hyökkäysrakennelmat
fr: Structures offensives humaines
it: Strutture offensive umane
nl: Offensieve menselijke structuren
pt_br: Estruturas humanas ofensivas
ru: Атакующие структуры Людей
ta: தாக்குதல் மனித கட்டமைப்புகள்

source: Building ranges
bs: Građevinski rasponi
de: Bauwerkbereiche
fi: Rakennelmien vaikutusetäisyydet
fr: Portées des constructions
it: Intervalli di costruzione
nl: Bereiken bouwen
pt_br: Alcances das construções
ru: Радиус построек
ta: கட்டிட வரம்புகள்

source: Models
bs: Modeli
fi: Mallit
nl: Modellen
ru: Модели
ta: மாதிரிகள்

source: Motion blur
bs: Zamućenje pokreta
de: Bewegungsunschärfe
fi: Vauhtisokeus
fr: Flou de mouvement
it: Sfocatura movimento
nl: Bewegingsonscherpte
pt_br: Desfoque de movimento
ru: Размытие движения
ta: இயக்க மங்கலானது

source: Intensity
bs: Intenzitet
de: Intensität
fi: Vahvuus
fr: Intensité
it: Intensità
nl: Intensiteit
pt_br: Intensidade
ru: Интенсивность
ta: தீவிரம்

source: Level of motion-blur.
bs: Nivo zamućenja pokreta.
de: Stärke der Bewegungsunschärfe.
fi: Vauhtisokeuden taso.
fr: Niveau de flou de mouvement.
it: Livello di sfocatura movimento.
nl: Mate van bewegingsonscherpte.
pt_br: Nível do desfoque de movimento.
ru: Степень размытия движения.
ta: மோசன்-ப்ளூரின் நிலை.

source: Minimum movement speed for motion-blur to activate
bs: Minimalna brzina kretanja za aktiviranje zamućenja pokreta
de: Minimale Bewegungsgeschwindigkeit um Bewegungsunschärfe zu aktivieren
fi: Pienin liikkumisnopeus vauhtisokeuden aktivoitumiselle
fr: Vitesse de déplacement minimale pour activer le flou de mouvement
it: Velocità minima di movimento per attivare la sfocatura
nl: Minimum bewegingssnelheid om bewegingsonscherpte te activeren
pt_br: Velocidade mínima de movimento para ativação do desfoque de movimento
ru: Мин. скорость движения для активации размытия движения
ta: இயக்க-BLUR ஐ செயல்படுத்த குறைந்தபட்ச இயக்க விரைவு

source: Key bindings
bs: Veze tipki
de: Tastenbelegung
fi: Näppäinasetukset
fr: Raccourcis clavier
it: Impostazione tasti
nl: Sleutelbindingen
pt_br: Associações de teclas
ru: Назначение клавиш
ta: முக்கிய பிணைப்புகள்

source: Press Escape to cancel changing a key binding.
bs: Pritisnite Escape da biste otkazali promjenu kombinacije tipki.
de: Drücke Escape, um das Ändern einer Tastenbelegung abzubrechen.
fi: Paina ESC peruuttaaksesi näppäimen valinnan.
fr: Appuyez sur Échap pour annuler la modification d’un raccourci.
it: Premi Escape per annullare il cambio associazione tasto.
nl: Druk op Escape om het wijzigen van een toetsbinding te annuleren.
pt_br: Pressione Escape para cancelar a mudança de uma associação de tecla.
ru: Нажмите Escape, чтобы отменить изменение назначения клавиши.
ta: முக்கிய பிணைப்பை மாற்றுவதை ரத்து செய்ய எச்கேப் அழுத்தவும்.

source: Classic First Person Shooter binds,<br />keys will be adjusted to your layout.
bs: Klasična pucačina iz prvog lica se veže,<br /> Tasteri će biti prilagođeni vašem rasporedu.
de: Klassische First-Person-Shooter-Belegungen,<br />Tasten werden an dein Layout angepasst.
fi: Perinteiset ensimmäisen persoonan räiskinnän näppäimet,<br />näppäimet valikoituvat näppäimistöasetelmasi mukaan.
fr: Raccourcis classiques de tir à la première personne,<br />les touches seront ajustées à votre disposition.
it: Configurazione tasti tipica di un gioco sparatutto prima persona,<br /> i tasti verranno regolati in base alla tua tastiera.
nl: Klassieke First Person Shooter-bindingen,<br />toetsen worden aangepast aan jouw lay-out.
pt_br: Associações clássicas de tiro em primeira pessoa,<br />as teclas serão ajustadas ao seu layout.
ru: Классическая раскладка для шутеров от первого лица, <br />клавиши будут скорректированы под вашу схему.
ta: கிளாசிக் முதல் நபர் துப்பாக்கி சுடும் பிணைப்பு, <br /> விசைகள் உங்கள் தளவமைப்புடன் சரிசெய்யப்படும்.

source: One column shifted to the right,<br />keys will be adjusted to your layout.
bs: Jedna kolona pomjerena udesno,<br /> Tasteri će biti prilagođeni vašem rasporedu.
de: Eine Spalte nach rechts verschoben,<br />Tasten werden an dein Layout angepasst.
fi: Näppäimet pystyrivin verran oikeammalla,<br />näppäimet valikoituvat näppäimistöasetelmasi mukaan.
fr: Décalée d’une colonne vers la droite,<br />les touches seront ajustées à votre disposition.
it: Una colonna viene spostata sulla destra,<br /> i tasti verranno adattati alla tua tastiera.
nl: Een kolom naar rechts verschoven,<br />toetsen worden aangepast aan je lay-out.
pt_br: Uma coluna deslocada para a direita,<br />as teclas serão ajustadas ao seu layout.
ru: Сдвинув один столбец вправо,<br />клавиши будут подстроены под вашу раскладку.
ta: ஒரு நெடுவரிசை வலதுபுறமாக மாற்றப்பட்டது, <br /> விசைகள் உங்கள் தளவமைப்புடன் சரிசெய்யப்படும்.

source: Special binds for left-handed,<br />touchpad users.
bs: Specijalni vezovi za ljevake,<br /> korisnici touchpad-a.
de: Spezielle Belegungen für Linkshänder,<br />Touchpad-Benutzer.
fi: Erikoisnäppäimet vasenkätisille<br />kosketuslevyn käyttäjille.
fr: Raccourcis spéciaux pour les gauchers<br />utilisateurs du pavé tactile.
it: Configurazione speciale per mancini,<br />utenti con il touchpad.
nl: Speciale bindingen voor linkshandige gebruikers van het<br />touchpad.
pt_br: Associações especiais para canhotos,<br />usuários de touchpad.
ru: Специальная раскладка для левшей,<br />пользователей тачпада.
ta: இடது கை, <br /> டச்பேட் பயனர்களுக்கான சிறப்பு பிணைப்புகள்.

source: Gamepad
bs: Džojstik
fi: Peliohjain
fr: Manette de jeu
pt_br: Controle
ru: Геймпад
ta: கேம்பேட்

source: Does not work in menus yet,<br />&nbsp;Experimental.
bs: Još ne radi u menijima,<br /> Eksperimentalno.
de: Funktioniert noch nicht in Menüs,<br />Experimentell.
fi: Ei toimi valikoiden kanssa vielä,<br />&nbsp;Kokeellinen.
fr: Ne fonctionne pas encore dans les menus,<br />&nbsp;Expérimental.
it: Non ancora funzionante nei menu,<br />&nbsp;Sperimentale.
nl: Werkt nog niet in menu's,<br /> Experimenteel.
pt_br: Ainda não funciona em menus,<br />&nbsp;Experimental.
ru: Пока что не работает в меню,<br />&nbsp;Экспериментальный.
ta: பட்டியல்களில் இன்னும் வேலை செய்யவில்லை, <br /> &nbsp; சோதனை.
