Repository: Unvanquished/Unvanquished
Catalog: pkg/unvanquished_src.dpkdir/translation/game/*.po
Languages: bs, de, es, fi, fr, gl, it, nl, pl, pt_br, ru, ta, uk

source: There is no room to build here. Move until the structure turns translucent green, indicating a valid build location.
bs: Ovdje nema mjesta za gradnju. Krećite se dok struktura ne postane prozirno zelena, što ukazuje na valjanu lokaciju za gradnju.
de: An dieser Stelle ist nicht genug Platz zum Bauen. Die Struktur wird grün, wenn du sie bauen kannst.
es: No hay lugar para construir aquí. Muévete hasta que la estructura se torne verde translúcido, indicando una ubicación válida para construir.
fi: Tässä ei ole tilaa rakennelmalle. Liiku, kunnes kuvajainen muuttuu vihreäksi merkiten sopivaa rakennuspaikkaa.
fr: Il n’y a pas de place pour construire ici. Bougez jusqu’à ce que la structure devienne vert translucide, ce qui indique un emplacement de construction valide.
gl: Aí non hai espazo para construír. Móvete ata que a estrutura se volva verte translúcido, indicando que o lugar de construción é válido.
it: Non c'è spazio qui per costruire. Spostati finché la struttura non diventa verde traslucido, quello indica un luogo valido per costruire.
nl: Er is hier geen ruimte om te bouwen. Verplaats het gebouw totdat het doorschijnend groen wordt, wat een geldige bouwlocatie aangeeft.
pl: Nie ma miejsca na zbudowanie tu tego budynku. Poruszaj się dopóki hologram budynku nie zmieni się na zielony wskazując na poprawne miejscu budowy.
pt_br: Não há espaço para construir aqui. Mova-se até que a estrutura fique verde translúcida, indicando uma localização de construção válida.
ru: Нет места для Постройки. Перемещайтесь пока постройка не станет прозрачно-зеленой, сигнализируя о том, что в этом месте можно строить.
ta: இங்கே கட்ட இடமில்லை. கட்டமைப்பு ஒளிஊடுருவக்கூடிய பச்சை நிறமாக மாறும் வரை நகர்த்தவும், இது சரியான கட்டமைப்பைக் குறிக்கிறது.
uk: Тут немає місця для будування. Рухайтесь, допоки будівля не стане зеленого кольору, вказуючи слушне місце для будування.

source: There is no room to build here
bs: Ovdje nema mjesta za gradnju
de: An dieser Stelle ist nicht genug Platz zum Bauen
es: No hay lugar para construir aquí
fi: Tässä ei ole tilaa rakennelmalle
fr: Il n’y a pas de place pour construire ici
gl: Aquí non hai espazo para construír.
it: Non c'è spazio per costruire qui
nl: Er is hier geen ruimte om te bouwen
pl: Nie ma miejsca na zbudowanie tu tego budynku
pt_br: Não há espaço para construir aqui
ru: Нет места для Постройки
ta: இங்கே கட்ட இடமில்லை
uk: Тут немає місця для будування

source: Cannot build on this surface. The surface is too steep or unsuitable for building. Please choose another site for this structure.
bs: Ne može se graditi na ovoj površini. Površina je previše strma ili nepogodna za gradnju. Molimo odaberite drugu lokaciju za ovu strukturu.
de: Auf dieser Oberfläche kann nicht gebaut werden. Die Oberfläche ist zu steil oder zum Bauen ungeeignet. Bitte wähle einen anderen Bauplatz für dieses Bauwerk.
es: No puedes construir en esta superficie. La superficie esta muy inclinada o no es apropiada para construir. Por favor elige otro sitio para esta estructura.
fi: Ei voi rakentaa tälle pinnalle. Pinta on liian jyrkkä taikka sopimaton rakennelmille. Valitse toinen paikka rakennelmalle.
fr: Impossible de construire à cet endroit. La surface est trop raide ou impropre à la construction. Veuillez choisir un autre emplacement pour cette structure.
gl: Non é posíbel construír nesta superficie. É unha costa demasiado pronunciada, ou simplemente non é axeitada para construcións. Escolle outro lugar para a estrutura.
it: Non si può costruire su questa superficie. Il terreno è troppo ripido o inadeguato per costruire. Per favore scegli un nuovo sito per questa struttura.
nl: Kan niet bouwen op dit oppervlak. De ondergrond is te steil of ongeschikt om op te bouwen. Kies een andere locatie voor dit bouwwerk.
pl: Nie możesz budować na tej powierzchni. Jest ona zbyt stroma lub nieodpowiednia do budowania. Znajdź inne miejsce dla tego budynku.
pt_br: Não é possível construir nesta superfície. A superfície é muito íngreme ou inadequada para construção. Escolha outro local para esta estrutura.
ru: Не могу строить на этой поверхности. Поверхность слишком крутая или непригодная для строительства. Пожалуйста, выберите другое место для этой постройки.
ta: இந்த மேற்பரப்பில் உருவாக்க முடியாது. மேற்பரப்பு மிகவும் செங்குத்தானது அல்லது கட்டமைக்க பொருத்தமற்றது. இந்த கட்டமைப்பிற்கு மற்றொரு தளத்தைத் தேர்வுசெய்க.
uk: Будувати на цій поверхні не можна. Поверхня є занадто крутою або не підходить для будування. Будь ласка, оберіть інше місце для цієї будівлі.

source: Cannot build on this surface
bs: Ne može se graditi na ovoj površini
de: Auf dieser Oberfläche kann nicht gebaut werden
es: No se puede construir en esta superficie
fi: Ei voi rakentaa tälle pinnalle
fr: Impossible de construire à cet endroit
gl: Non é posíbel construír sobre esta superficie.
it: Non si può costruire su questa superficie
nl: Kan niet bouwen op dit oppervlak
pl: Nie możesz budować na tej powierzchni
pt_br: Não é possível construir nesta superfície
ru: Не могу построить на этой поверхности
ta: இந்த மேற்பரப்பில் உருவாக்க முடியாது
uk: Будувати на цій поверхні не можна

source: You cannot build that structure
bs: Ne možeš izgraditi tu strukturu
de: Du kannst dieses Bauwerk nicht bauen
es: No puedes construir esta estructura
fi: Et voi tehdä tuota rakennelmaa
fr: Vous ne pouvez pas construire cette structure
gl: Non podes construír esa estrutura.
it: Tu non puoi costruire quella struttura
nl: Je kunt die structuur niet bouwen
pl: Nie możesz tego zbudować
pt_br: Você não pode construir essa estrutura
ru: Вы не можете создать эту постройку
ta: நீங்கள் அந்த கட்டமைப்பை உருவாக்க முடியாது
uk: Ви не можете побудувати цю структуру

source: This action would remove your team's last spawn point, which often quickly results in a loss. Try building more spawns.
bs: Ova akcija bi uklonila posljednju tačku pojavljivanja vašeg tima, što često brzo rezultira gubitkom. Pokušajte izgraditi više tačaka pojavljivanja.
de: Diese Aktion würde den letzten Startpunkt deines Teams abbauen, was meist in einer Niederlage endet. Baue zunächst weitere Startpunkte.
es: Esta acción quitaría el último punto de generación de tu equipo, lo cual usualmente termina con tu equipo perdiendo. Trata de construir mas puntos de generación.
fi: Tämä toimi poistaisi joukkueesi viimeisen tukijoukkopisteen, joka usein nopeasti johtaa häviöön. Yritä tehdä enemmän tukijoukkorakennelmia.
fr: Cette action supprimerait le dernier point de réapparition de votre équipe, ce qui entraîne souvent une défaite rapide. Essayez de construire d’autres points de réapparition.
gl: Esta acción acabaría co último punto de rexeneración do teu equipo, e probabelmente non tardariades en perder. Constrúe máis puntos de rexeneración.
it: Questa azione rimuoverà l'ultimo punto di rigenerazione del tuo team, questo spesso porta come risultato ad una veloce sconfitta. Prova a costruire ulteriori punti di rigenerazione.
nl: Deze actie zou het laatste spawnpunt van je ploeg verwijderen, wat vaak snel resulteert in een verlies. Probeer meer spawns te bouwen.
pl: To działanie usunie ostatni punkt odrodzenia twojej drużyny co doprowadziłoby do szybkiej przegranej. Zbuduj ich więcej.
pt_br: Esta ação removeria o último ponto de spawn de sua equipe, o que muitas vezes resulta rapidamente em uma derrota. Tente construir mais pontos de spawn.
ru: Это действие уберет последнее место возрождения, что обычно быстро приводит к поражению. Постройте больше спавнов.
ta: இந்த நடவடிக்கை உங்கள் அணியின் கடைசி ச்பான் புள்ளியை அகற்றும், இது பெரும்பாலும் விரைவாக இழப்பை ஏற்படுத்துகிறது. மேலும் ச்பான்களை உருவாக்க முயற்சிக்கவும்.
uk: Дана дія призвела б до втрати вашою командою останньої точки спавну, що часто спричинює поразку. Спробуйте побудувати більше точок спавну.

source: You may not deconstruct the last spawn
bs: Ne smiješ dekonstruirati posljednji spawn
de: Du darfst den letzten Startpunkt nicht abbauen
es: No puedes demoler el último punto de generación
fi: Et voi purkaa viimeistä tukijoukkorakennelmaa
fr: Vous ne pouvez pas déconstruire le dernier point de réapparition
gl: Non podes derrubar o último punto de rexeneración.
it: Non puoi demolire il tuo ultimo punto di rigenerazione
nl: Je mag de laatste spawn niet deconstrueren
pl: Nie możesz zdekonstruować ostatniego punktu odrodzenia
pt_br: Você não pode destruir o último ponto de spawn
ru: Вы не можете разрушить последнее место возрождения
ta: கடைசி ச்பானை நீங்கள் மறுகட்டமைக்கக்கூடாது
uk: Ви не можете демонтувати останній спавн

source: The main structure is protected against instant removal. When it is marked, you can move it to another place by building it there.
bs: Glavna struktura je zaštićena od trenutnog uklanjanja. Kada je označena, možete je premjestiti na drugo mjesto tako što ćete je tamo izgraditi.
de: Die Hauptstruktur ist gegen Entfernung geschützt. Wenn sie markiert ist, kannst du sie an einem anderen Ort wiederaufbauen.
fi: Päärakennelma on suojattu välittömältä poistamiselta. Sitä voi siirtää ensin merkkaamalla, sitten rakentamalla sen toiseen paikkaan.
fr: La structure principale est protégée contre un retrait instantané. Lorsqu'il est marqué, vous pouvez le déplacer vers un autre endroit en le construisant à cet endroit.
gl: A estrutura principal non pode retirarse instantaneamente. Cando está marcada, podes movela a outro lugar e construíla alí.
it: La struttura principale è protetta dalla rimozione istantanea. Quando è selezionata. la puoi muovere in un altro posto costruendola lì.
nl: De hoofdstructuur is beschermd tegen onmiddellijke verwijdering. Als het gemarkeerd is, kun je het naar een andere plek verplaatsen door het daar te bouwen.
pt_br: A estrutura principal está protegida contra remoção instantânea. Quando ela estiver marcada, você pode movê-la para outro local construindo-a lá.
ru: Главную структуру запрещено убирать. Но если поставить на неё отметку, можно переместить её в другое место.
ta: முக்கிய அமைப்பு உடனடி அகற்றுதலுக்கு எதிராக பாதுகாக்கப்படுகிறது. அது குறிக்கப்படும்போது, அதை அங்கே கட்டுவதன் மூலம் அதை வேறு இடத்திற்கு நகர்த்தலாம்.

source: You may not deconstruct this structure
bs: Ne smijete dekonstruirati ovu strukturu
de: Du darfst diese Struktur nicht abbauen
fi: Et voi purkaa tätä rakennelmaa
fr: Vous ne pouvez pas déconstruire cette structure
gl: Non podes derrubar esta estrutura.
it: Non puoi demolire questa struttura
nl: Je mag deze structuur niet afbreken
pt_br: Você não pode destruir esta estrutura
ru: Вы не можете убрать эту постройку
ta: இந்த கட்டமைப்பை நீங்கள் மறுகட்டமைக்கக்கூடாது

source: Building has been disabled on the server for your team.
bs: Izgradnja je onemogućena na serveru za vaš tim.
de: Für dein Team wurde das Bauen auf dem Server deaktiviert.
fi: Rakentaminen joukkueessasi on poistettu käytöstä palvelimen kautta.
fr: La construction a été désactivée sur ce serveur pour votre équipe.
gl: O edificio desactivouse no servidor para o teu equipo.
it: Le funzioni di costruzione sono state disabilitate per la tua squadra.
nl: Het bouwen is uitgeschakeld op de server voor je ploeg.
pt_br: A construção foi desabilitada no servidor para sua equipe.
ru: Стройка запрещена для вашей команды.
ta: உங்கள் அணிக்கான சேவையகத்தில் கட்டிடம் முடக்கப்பட்டுள்ளது.

source: Building has been disabled for your team
bs: Izgradnja je onemogućena za vaš tim
de: Für dein Team wurde das Bauen deaktivert
fi: Rakentaminen joukkueessasi on poistettu käytöstä
fr: La construction a été désactivée pour votre équipe
gl: O edificio desactivouse para o teu equipo.
it: La costruzione di strutture è disattivata per la tua squadra
nl: Gebouw is uitgeschakeld voor jouw ploeg
pt_br: A construção foi desabilitada para sua equipe
ru: Стройка запрещена для вашей команды
ta: உங்கள் அணிக்கு கட்டிடம் முடக்கப்பட்டுள்ளது

source: Your teammates have lost faith in your ability to build for the team. You will not be allowed to build until your team votes to reinstate your building rights.
es: Tus compañeros de equipo perdieron la fe en tu capacidad de construir para el equipo. No se te va a permitir construir hasta que tu equipo vote para devolver tus permisos de construcción.
gl: Os teus compañeiros perderon a fe na túa capacidade de construír para o equipo. Non poderás construír de novo mentres o equipo non o decida nunha votación.
pl: Twoja drużyna straciła wiarę w twoje umiejętności budowania. Nie będziesz mógł tego robić dopóki twoi koledzy z drużyny nie zadecydują inaczej w głosowaniu.
uk: Ваші товариші по команді втратили віру у вас як будівельника. Вам не буде дозволено будувати доки ваша команда не проголосує за відновлення ваших прав.

source: Your building rights have been revoked
es: Tus permisos de construcción han sido quitados
gl: Denegáronte o dereito de construír
pl: Twoje prawa do budowania zostały przywrócone
uk: Ваше право на будування було скасовано

source: Your team has decided to admit defeat and concede the game: There's no point in building anything anymore.
bs: Vaš tim je odlučio priznati poraz i predati utakmicu: Nema smisla više graditi bilo šta.
de: Dein Team hat sich entschieden, aufzugeben: Es hat keinen Sinn mehr, irgendetwas zu bauen.
fi: Joukkueesi on päättänyt myöntää tappion ja luovuttaa pelin; Rakentelusta ei ole hyötyä tässä vaiheessa.
fr: Votre équipe a décidé d'admettre la défaite et de concéder la partie : il n y a plus d'intérêt à construire quelque chose.
gl: O teu equipo decidiu admitir a derrota e entregar a vitoria: xa non ten sentido construír nada.
it: La tua squadra ha deciso di arrendersi: Non c'è alcun motivo per continuare a costruire.
nl: Je ploeg heeft besloten om zijn nederlaag toe te geven en het spel op te geven: Het heeft geen zin meer om iets te bouwen.
pt_br: Sua equipe decidiu admitir a derrota e conceder o jogo: Não há sentido em construir mais nada.
ru: Ваша команда решила признать поражение и уступить противнику: нет смысла строить что-то ещё.
ta: தோல்வியை ஒப்புக் கொள்ளவும், விளையாட்டை ஒப்புக்கொள்ளவும் உங்கள் குழு முடிவு செய்துள்ளது: இனி எதையும் கட்டுவதில் எந்த அர்த்தமும் இல்லை.

source: Cannot build after admitting defeat
bs: Ne može se graditi nakon priznanja poraza
de: Nach Aufgabe kann nicht gebaut werden
fi: Ei voi rakentaa tappion myöntämisen jälkeen
fr: Impossible de construire après avoir admis une défaite
gl: Non é posíbel construír unha vez admitida a derrota.
it: Non è possibile costruire dopo che la squadra si è arresa
nl: Kan niet bouwen nadat hij zijn nederlaag heeft toegegeven
pt_br: Não é possível construir após admitir a derrota
ru: Нельзя строить после признания поражения
ta: தோல்வியை ஒப்புக் கொண்ட பிறகு உருவாக்க முடியாது

source: There are no resources remaining. Free up resources by marking existing buildables for deconstruction.
bs: Nema preostalih resursa. Oslobodite resurse označavanjem postojećih objekata za izgradnju za demontažu.
de: Es sind keine Ressourcen übrig. Hol dir neue Ressourcen, indem du existierende Bauwerke für den Abbau markierst.
fi: Resursseja ei ole jäjellä. Vapauta resursseja merkkaamalla nykyisiä rakennelmia korvattaviksi.
fr: Il n'y a plus de ressources restantes. Libérez des ressources en marquant des constructions existances pour une démolition.
gl: Non quedan recursos. Para liberar algúns recursos marca construcións para a súa destrución.
it: Non ci sono più risorse disponibili. Libera risorse marcando per la demolizione le strutture esistenti.
nl: Er zijn geen grondstoffen over. Maak grondstoffen vrij door bestaande bouwwerken te markeren voor deconstructie.
pt_br: Não há mais recursos disponíveis. Libere recursos marcando construções existentes para demolição.
ru: Ресурсы закончились. Освободите ресурсы помечая на снос существующие постройки.
ta: மீதமுள்ள ஆதாரங்கள் இல்லை. மறுகட்டமைப்பிற்கு ஏற்கனவே உள்ள கட்டடங்களைக் குறிப்பதன் மூலம் வளங்களை விடுவிக்கவும்.

source: There are no resources remaining
bs: Nema preostalih resursa
de: Es sind keine Ressourcen übrig
fi: Resursseja ei ole jäljellä
fr: Il ne reste plus de rescources
gl: Non quedan recursos
it: Non ci sono più risorse disponibili
nl: Er zijn geen middelen over
pt_br: Não há mais recursos disponíveis
ru: Ресурсы закончились
ta: மீதமுள்ள ஆதாரங்கள் இல்லை

source: This buildable is not powered. Build a Reactor and/or Repeater in order to power it.
es: Esta construcción no tiene energía. Construye un Reactor y/o un Repetidor para suministrarle energía.
gl: A construción carece de enerxía. Constrúe un reactor ou un repetidor para alimentala.
pl: Ten budynek nie ma zasilania. Zbuduj Reaktor albo Repeater w pobliżu by go zasilić.
uk: Ця будівля не працює. Побудуйте реактор та/або повторювач щоб увімкнути її.

source: This buildable is not powered
bs: Ova konstrukcija nije napajana
de: Dieses Bauwerk hat keinen Strom
es: Esta construcción no tiene energía
fi: Tähän rakennelmaan ei tule voimaa
fr: Cette construction n’est pas alimentée
gl: A construción carece de enerxía.
it: Questa costruzione è priva di energia
nl: Deze bouwbare is niet van stroom voorzien
pl: Ten budynek nie ma zasilania
pt_br: Esta construção não está energizada
ru: Это здание больше не получает энергию
ta: இந்த கட்டமைக்கக்கூடியது இயக்கப்படவில்லை
uk: Ця будівля не працює

source: There is not enough power in this area. Keep a distance to other buildables or build a repeater to increase the local capacity.
gl: Non hai enerxía dabondo nesta zona. Mantén unha distancia con outras construcións ou constrúe un repetidor para aumentar a capacidade local.

source: There is not enough power here
gl: Aquí non hai enerxía dabondo

source: There is no reactor and the local power supply is insufficient. Build the reactor or a repeater to increase the local capacity.
gl: Non hai ningún reactor e o subministro local de enerxía non é suficiente. Constrúe o reactor ou un repetidor para aumentar a capacidade local.

source: There is no reactor and the local power supply is insufficient
gl: Non hai ningún reactor e o subministro local de enerxía non é suficiente.

source: There can only be one Reactor. Mark the existing one if you wish to move it.
bs: Može postojati samo jedan Reaktor. Označite postojeći ako ga želite premjestiti.
de: Es darf höchstens einen Reaktor existieren. Markiere den bestehenden Reaktor um ihn wo anders wieder aufzubauen.
fi: Reaktoreita voi olla vain yksi. Merkkaa nykyinen reaktori jos aiot siirtää sitä.
fr: Il ne peut y avoir qu'un seul Réacteur. Marquez celui existant si vous souhaitez le déplacer.
gl: Só pode haber un reactor. Marca o actual primeiro se queres construír outro.
it: Ci può essere un solo Reattore. Seleziona quello già esistente se desideri spostarlo.
nl: Er kan maar één Reactor zijn. Markeer de bestaande als je hem wilt verplaatsen.
pt_br: Só pode haver um Reator. Marque o existente se desejar movê-lo.
ru: Реактор может быть только один. Поставить отметку на существующем чтобы переместить его.
ta: ஒரு உலை மட்டுமே இருக்க முடியும். நீங்கள் அதை நகர்த்த விரும்பினால் ஏற்கனவே இருக்கும் ஒன்றைக் குறிக்கவும்.

source: There can only be one Reactor
bs: Može postojati samo jedan reaktor
de: Es darf nur einen Reaktor geben
es: Sólo puede haber un Reactor
fi: Reaktoreita voi olla vain yksi
fr: Il ne peut y avoir qu’un seul réacteur
gl: Só pode haber un reactor.
it: Ci può essere solo un Reattore
nl: Er kan maar één Reactor zijn
pl: W grze może być tylko jeden Reaktor na raz
pt_br: Só pode haver um Reator
ru: Может быть только один Реактор
ta: ஒரு உலை மட்டுமே இருக்க முடியும்
uk: Може існувати лише один реактор

source: You have no room to carry this. Please sell any conflicting upgrades before purchasing this item.
bs: Nemate mjesta da ovo nosite. Molimo vas da prodate sve konfliktne nadogradnje prije kupovine ovog predmeta.
de: Du hast keinen Platz für diesen Gegenstand. Verkaufe zunächst in Konflikt stehende Aufrüstungen.
es: No tienes espacio para llevar esto. Por favor vende cualquier actualización conflictiva antes de comprar este ítem.
fi: Sinulla ei ole tilaa tämän kantamiseen. Myythän ristiriitaiset päivitykset ennen tämän ostamista.
fr: Vous n’avez pas la place pour porter cela. Veuillez vendre les objets qui gènent avant d’acheter cet objet.
gl: Non te queda espazo para levar isto. Vende calquera mellora que entre en conflito para poder mercalo.
it: Non hai spazio per caricare questo. Per favore vendi qualsiasi equipaggiamento in conflitto prima di prendere questo oggetto.
nl: Je hebt geen ruimte om dit te dragen. Verkoop alle conflicterende upgrades voordat je dit item koopt.
pl: Nie masz już na to miejsca. Sprzedaj wszystkie konfliktujące ulepszenia przed kupnem tego przedmiotu.
pt_br: Você não tem espaço para carregar isso. Por favor, venda quaisquer atualizações conflitantes antes de comprar este item.
ru: Недостаточно места для покупки. Пожалуйста, продайте некоторые конфликтующие вещи перед покупкой этого предмета.
ta: இதைச் சுமக்க உங்களுக்கு இடமில்லை. இந்த உருப்படியை வாங்குவதற்கு முன் முரண்பட்ட மேம்பாடுகளை விற்கவும்.
uk: У вас немає місця для цього. Будь ласка, продайте усі конфліктуючі апґрейди перед купівлею цієї речі.

source: You have no room to carry this
bs: Nemaš mjesta da ovo nosiš
de: Du hast keinen Platz für diesen Gegenstand
es: No tienes espacio para llevar esto
fi: Sinulla ei ole tilaa tämän kantamiseen
fr: Vous n’avez pas la place pour porter cela
gl: Non te queda espazo para levar isto.
it: Non hai spazio per prendere questo
nl: Je hebt geen ruimte om dit te dragen
pl: Nie masz już na to miejsca
pt_br: Você não tem espaço para carregar isso
ru: Недостаточно места для покупки
ta: இதைச் சுமக்க உங்களுக்கு இடமில்லை
uk: У вас немає місця для цього

source: Insufficient funds. You do not have enough credits to perform this action.
bs: Nedovoljno sredstava. Nemate dovoljno kredita za izvršenje ove radnje.
de: Dir fehlt das nötige Kleingeld, um diese Aktion auszuführen.
es: Fondos insuficientes. No tienes suficiente crédito para realizar esta acción.
fi: Rahat eivät riitä. Sinulla ei ole tarpeeksi krediittejä tämän toiminnon suorittamiseen.
fr: Fonds insuffisants. Vous n’avez pas assez de crédits pour effectuer cette action.
gl: Non hai fondos dabondo. Non tes créditos dabondo para realizar esta acción.
it: Fondi insufficienti. Non hai abbastanza crediti per intraprendere questa azione.
nl: Onvoldoende fondsen. Je hebt niet genoeg credits om deze actie uit te voeren.
pl: Brak funduszy. Nie masz wystarczająco dużo kredytów na kupno tego.
pt_br: Fundos insuficientes. Você não possui créditos suficientes para realizar esta ação.
ru: Недостаточно средств. У вас недостаточно денег для выполнения этого действия.
ta: போதுமான பொருள். இந்த செயலைச் செய்ய உங்களுக்கு போதுமான வரவு இல்லை.
uk: Недостатньо коштів. У вас не вистачає кредитів для виконання цієї дії.

source: Insufficient funds
bs: Nedovoljno sredstava
de: Unzureichend Geld
es: Fondos insuficientes
fi: Riittämättömät varat
fr: Fonds insuffisants
gl: Non hai fondos dabondo.
it: Fondi insufficienti
nl: Onvoldoende middelen
pl: Brak funduszy
pt_br: Fundos insuficientes
ru: Недостаточно денег
ta: போதுமான பொருள்
uk: Недостатньо коштів
