Repository: Unvanquished/Unvanquished
Catalog: pkg/unvanquished_src.dpkdir/translation/game/*.po
Languages: bs, de, es, fi, fr, gl, it, nl, pl, pt_br, ru, ta, uk

# male
source: %s%s ^7was gunned down by a turret
gl: %s%s ^7caeu vítima dunha torre.

# female
source: %s%s ^7was gunned down by a turret
gl: %s%s ^7caeu vítima dunha torre.

# neuter
source: %s%s ^7was gunned down by a turret
gl: %s%s ^7caeu vítima dunha torre.

# male
source: %s%s ^7was gunned down by a turret; %s%s^7 assisted
gl: %s%s ^7caeu vítima dunha torre, coa axuda de %s%s^7.

# female
source: %s%s ^7was gunned down by a turret; %s%s^7 assisted
gl: %s%s ^7caeu vítima dunha torre, coa axuda de %s%s^7.

# neuter
source: %s%s ^7was gunned down by a turret; %s%s^7 assisted
gl: %s%s ^7caeu vítima dunha torre, coa axuda de %s%s^7.

# male
source: %s%s ^7was zapped by a tesla generator
gl: %s%s ^7foi vítima dun xerador de Tesla.

# female
source: %s%s ^7was zapped by a tesla generator
gl: %s%s ^7foi vítima dun xerador de Tesla.

# neuter
source: %s%s ^7was zapped by a tesla generator
gl: %s%s ^7foi vítima dun xerador de Tesla.

# male
source: %s%s ^7was zapped by a tesla generator; %s%s^7 assisted
gl: %s%s ^7foi vítima dun xerador de Tesla, coa axuda de %s%s^7.

# female
source: %s%s ^7was zapped by a tesla generator; %s%s^7 assisted
gl: %s%s ^7foi vítima dun xerador de Tesla, coa axuda de %s%s^7.

# neuter
source: %s%s ^7was zapped by a tesla generator; %s%s^7 assisted
gl: %s%s ^7foi vítima dun xerador de Tesla, coa axuda de %s%s^7.

# male
source: %s%s ^7was melted by an acid tube
gl: %s%s ^7fundiu por mor dun tubo de ácido.

# female
source: %s%s ^7was melted by an acid tube
gl: %s%s ^7fundiu por mor dun tubo de ácido.

# neuter
source: %s%s ^7was melted by an acid tube
gl: %s%s ^7fundiu por mor dun tubo de ácido.

# male
source: %s%s ^7was melted by an acid tube; %s%s^7 assisted
gl: %s%s ^7fundiu por mor dun tubo de ácido, coa axuda de %s%s^7 assisted.

# female
source: %s%s ^7was melted by an acid tube; %s%s^7 assisted
gl: %s%s ^7fundiu por mor dun tubo de ácido, coa axuda de %s%s^7 assisted.

# neuter
source: %s%s ^7was melted by an acid tube; %s%s^7 assisted
gl: %s%s ^7fundiu por mor dun tubo de ácido, coa axuda de %s%s^7 assisted.

# male
source: %s%s ^7got too close to the overmind
gl: %s%s ^7achegouse demasiado ao cerebro.

# female
source: %s%s ^7got too close to the overmind
gl: %s%s ^7achegouse demasiado ao cerebro.

# neuter
source: %s%s ^7got too close to the overmind
gl: %s%s ^7achegouse demasiado ao cerebro.

# male
source: %s%s ^7got too close to the overmind; %s%s^7 assisted
gl: %s%s ^7achegouse demasiado ao cerebro; %s%s^7 axudou.

# female
source: %s%s ^7got too close to the overmind; %s%s^7 assisted
gl: %s%s ^7achegouse demasiado ao cerebro; %s%s^7 axudou.

# neuter
source: %s%s ^7got too close to the overmind; %s%s^7 assisted
gl: %s%s ^7achegouse demasiado ao cerebro; %s%s^7 axudou.

# male
source: %s%s ^7got too close to the reactor
gl: %s%s ^7achegouse demasiado ao reactor.

# female
source: %s%s ^7got too close to the reactor
gl: %s%s ^7achegouse demasiado ao reactor.

# neuter
source: %s%s ^7got too close to the reactor
gl: %s%s ^7achegouse demasiado ao reactor.

# male
source: %s%s ^7got too close to the reactor; %s%s^7 assisted
gl: %s%s ^7achegouse demasiado ao reactor; %s%s^7 axudou.

# female
source: %s%s ^7got too close to the reactor; %s%s^7 assisted
gl: %s%s ^7achegouse demasiado ao reactor; %s%s^7 axudou.

# neuter
source: %s%s ^7got too close to the reactor; %s%s^7 assisted
gl: %s%s ^7achegouse demasiado ao reactor; %s%s^7 axudou.

# male
source: %s%s ^7should have visited a medical station
gl: %s%s ^7non chegou á enfermaría a tempo.

# female
source: %s%s ^7should have visited a medical station
gl: %s%s ^7non chegou á enfermaría a tempo.

# neuter
source: %s%s ^7should have visited a medical station
gl: %s%s ^7non chegou á enfermaría a tempo.

# male
source: %s%s ^7should have visited a medical station; %s%s^7 assisted
gl: %s%s ^7non chegou á enfermaría a tempo; %s%s^7 axudou.

# female
source: %s%s ^7should have visited a medical station; %s%s^7 assisted
gl: %s%s ^7non chegou á enfermaría a tempo; %s%s^7 axudou.

# neuter
source: %s%s ^7should have visited a medical station; %s%s^7 assisted
gl: %s%s ^7non chegou á enfermaría a tempo; %s%s^7 axudou.

# male
source: %s%s ^7was hunted down by the swarm
gl: %s%s ^7caeu vítima dun enxame.

# female
source: %s%s ^7was hunted down by the swarm
gl: %s%s ^7caeu vítima dun enxame.

# neuter
source: %s%s ^7was hunted down by the swarm
gl: %s%s ^7caeu vítima dun enxame.

# male
source: %s%s ^7was hunted down by the swarm; %s%s^7 assisted
gl: %s%s ^7caeu vítima dun enxame, coa axuda de %s%s^7.

# female
source: %s%s ^7was hunted down by the swarm; %s%s^7 assisted
gl: %s%s ^7caeu vítima dun enxame, coa axuda de %s%s^7.

# neuter
source: %s%s ^7was hunted down by the swarm; %s%s^7 assisted
gl: %s%s ^7caeu vítima dun enxame, coa axuda de %s%s^7.

# male
source: %s%s ^7saw the light
gl: %s%s ^7viu a luz.

# female
source: %s%s ^7saw the light
gl: %s%s ^7viu a luz.

# neuter
source: %s%s ^7saw the light
gl: %s%s ^7viu a luz.

# male
source: %s%s ^7saw the light; %s%s^7 assisted
gl: %s%s ^7viu a luz, coa axuda de %s%s^7.

# female
source: %s%s ^7saw the light; %s%s^7 assisted
gl: %s%s ^7viu a luz, coa axuda de %s%s^7.

# neuter
source: %s%s ^7saw the light; %s%s^7 assisted
gl: %s%s ^7viu a luz, coa axuda de %s%s^7.

# male
source: %s%s ^7was sawn by %s%s
gl: %s%s ^7converteuse en anacos vítima de %s%s.

# female
source: %s%s ^7was sawn by %s%s
gl: %s%s ^7converteuse en anacos vítima de %s%s.

# neuter
source: %s%s ^7was sawn by %s%s
gl: %s%s ^7converteuse en anacos vítima de %s%s.

# male
source: %s%s ^7was sawn by %s%s^7; %s%s^7 assisted
gl: %s%s ^7converteuse en anacos vítima de %s%s^7, que tivo a axuda de %s%s^7.

# female
source: %s%s ^7was sawn by %s%s^7; %s%s^7 assisted
gl: %s%s ^7converteuse en anacos vítima de %s%s^7, que tivo a axuda de %s%s^7.

# neuter
source: %s%s ^7was sawn by %s%s^7; %s%s^7 assisted
gl: %s%s ^7converteuse en anacos vítima de %s%s^7, que tivo a axuda de %s%s^7.

# male
source: %s%s ^7was blasted by %s%s
gl: %s%s ^7estoupou vítima de %s%s.

# female
source: %s%s ^7was blasted by %s%s
gl: %s%s ^7estoupou vítima de %s%s.

# neuter
source: %s%s ^7was blasted by %s%s
gl: %s%s ^7estoupou vítima de %s%s.

# male
source: %s%s ^7was blasted by %s%s^7; %s%s^7 assisted
gl: %s%s ^7fritiuse vítima de %s%s^7, que tivo a axuda de %s%s^7.

# female
source: %s%s ^7was blasted by %s%s^7; %s%s^7 assisted
gl: %s%s ^7fritiuse vítima de %s%s^7, que tivo a axuda de %s%s^7.

# neuter
source: %s%s ^7was blasted by %s%s^7; %s%s^7 assisted
gl: %s%s ^7fritiuse vítima de %s%s^7, que tivo a axuda de %s%s^7.

# male
source: %s%s ^7was machinegunned by %s%s
gl: %s%s ^7caeu vítima da metralla de %s%s.

# female
source: %s%s ^7was machinegunned by %s%s
gl: %s%s ^7caeu vítima da metralla de %s%s.

# neuter
source: %s%s ^7was machinegunned by %s%s
gl: %s%s ^7caeu vítima da metralla de %s%s.

# male
source: %s%s ^7was machinegunned by %s%s^7; %s%s^7 assisted
gl: %s%s ^7caeu vítima da metralla de %s%s^7, coa axuda de %s%s^7.

# female
source: %s%s ^7was machinegunned by %s%s^7; %s%s^7 assisted
gl: %s%s ^7caeu vítima da metralla de %s%s^7, coa axuda de %s%s^7.

# neuter
source: %s%s ^7was machinegunned by %s%s^7; %s%s^7 assisted
gl: %s%s ^7caeu vítima da metralla de %s%s^7, coa axuda de %s%s^7.

# male
source: %s%s ^7was chaingunned by %s%s
gl: %s%s ^7caeu vítima do canón de cadea de %s%s.

# female
source: %s%s ^7was chaingunned by %s%s
gl: %s%s ^7caeu vítima do canón de cadea de %s%s.

# neuter
source: %s%s ^7was chaingunned by %s%s
gl: %s%s ^7caeu vítima do canón de cadea de %s%s.

# male
source: %s%s ^7was chaingunned by %s%s^7; %s%s^7 assisted
gl: %s%s ^7caeu vítima do canón de cadea de %s%s^7, coa axuda de %s%s^7.

# female
source: %s%s ^7was chaingunned by %s%s^7; %s%s^7 assisted
gl: %s%s ^7caeu vítima do canón de cadea de %s%s^7, coa axuda de %s%s^7.

# neuter
source: %s%s ^7was chaingunned by %s%s^7; %s%s^7 assisted
gl: %s%s ^7caeu vítima do canón de cadea de %s%s^7, coa axuda de %s%s^7.

# male
source: %s%s ^7was gunned down by %s%s
gl: %s%s ^7morreu tiroteado por %s%s.

# female
source: %s%s ^7was gunned down by %s%s
gl: %s%s ^7morreu tiroteado por %s%s.

# neuter
source: %s%s ^7was gunned down by %s%s
gl: %s%s ^7morreu tiroteado por %s%s.

# male
source: %s%s ^7was gunned down by %s%s^7; %s%s^7 assisted
gl: %s%s ^7caeu a mans de %s%s^7, coa axuda de %s%s^7.

# female
source: %s%s ^7was gunned down by %s%s^7; %s%s^7 assisted
gl: %s%s ^7caeu a mans de %s%s^7, coa axuda de %s%s^7.

# neuter
source: %s%s ^7was gunned down by %s%s^7; %s%s^7 assisted
gl: %s%s ^7caeu a mans de %s%s^7, coa axuda de %s%s^7.

# male
source: %s%s ^7was pulse rifled by %s%s
gl: %s%s ^7caeu vítima do rifle de %s%s.

# female
source: %s%s ^7was pulse rifled by %s%s
gl: %s%s ^7caeu vítima do rifle de %s%s.

# neuter
source: %s%s ^7was pulse rifled by %s%s
gl: %s%s ^7caeu vítima do rifle de %s%s.

# male
source: %s%s ^7was pulse rifled by %s%s^7; %s%s^7 assisted
gl: %s%s ^7caeu vítima do rifle de %s%s^7, coa axuda de %s%s^7.

# female
source: %s%s ^7was pulse rifled by %s%s^7; %s%s^7 assisted
gl: %s%s ^7caeu vítima do rifle de %s%s^7, coa axuda de %s%s^7.

# neuter
source: %s%s ^7was pulse rifled by %s%s^7; %s%s^7 assisted
gl: %s%s ^7caeu vítima do rifle de %s%s^7, coa axuda de %s%s^7.

# male
source: %s%s ^7was mass driven by %s%s
gl: %s%s ^7morreu vítima da catapulta electromagnética de %s%s.

# female
source: %s%s ^7was mass driven by %s%s
gl: %s%s ^7morreu vítima da catapulta electromagnética de %s%s.

# neuter
source: %s%s ^7was mass driven by %s%s
gl: %s%s ^7morreu vítima da catapulta electromagnética de %s%s.

# male
source: %s%s ^7was mass driven by %s%s^7; %s%s^7 assisted
gl: %s%s ^7morreu vítima da catapulta electromagnética de %s%s^7, coa axuda de %s%s^7.

# female
source: %s%s ^7was mass driven by %s%s^7; %s%s^7 assisted
gl: %s%s ^7morreu vítima da catapulta electromagnética de %s%s^7, coa axuda de %s%s^7.

# neuter
source: %s%s ^7was mass driven by %s%s^7; %s%s^7 assisted
gl: %s%s ^7morreu vítima da catapulta electromagnética de %s%s^7, coa axuda de %s%s^7.

# male
source: %s%s ^7was lasgunned by %s%s
gl: %s%s ^7morreu vítima da arma de láser de %s%s.

# female
source: %s%s ^7was lasgunned by %s%s
gl: %s%s ^7morreu vítima da arma de láser de %s%s.

# neuter
source: %s%s ^7was lasgunned by %s%s
gl: %s%s ^7morreu vítima da arma de láser de %s%s.

# male
source: %s%s ^7was lasgunned by %s%s^7; %s%s^7 assisted
gl: %s%s ^7morreu vítima da arma de láser de %s%s^7, coa axuda de %s%s^7.

# female
source: %s%s ^7was lasgunned by %s%s^7; %s%s^7 assisted
gl: %s%s ^7morreu vítima da arma de láser de %s%s^7, coa axuda de %s%s^7.

# neuter
source: %s%s ^7was lasgunned by %s%s^7; %s%s^7 assisted
gl: %s%s ^7morreu vítima da arma de láser de %s%s^7, coa axuda de %s%s^7.

# male
source: %s%s ^7was grilled by %s%s^7's flamer
gl: %s%s ^7asou vítima do lanzachamas de %s%s^7.

# female
source: %s%s ^7was grilled by %s%s^7's flamer
gl: %s%s ^7asou vítima do lanzachamas de %s%s^7.

# neuter
source: %s%s ^7was grilled by %s%s^7's flamer
gl: %s%s ^7asou vítima do lanzachamas de %s%s^7.

# male
source: %s%s ^7was grilled by %s%s^7's flamer; %s%s^7 assisted
gl: %s%s ^7asou vítima do lanzachamas de %s%s^7, coa axuda de %s%s^7.

# female
source: %s%s ^7was grilled by %s%s^7's flamer; %s%s^7 assisted
gl: %s%s ^7asou vítima do lanzachamas de %s%s^7, coa axuda de %s%s^7.

# neuter
source: %s%s ^7was grilled by %s%s^7's flamer; %s%s^7 assisted
gl: %s%s ^7asou vítima do lanzachamas de %s%s^7, coa axuda de %s%s^7.

# male
source: %s%s ^7was burned by %s%s^7's fire
gl: %s%s ^7queimou co lume de %s%s^7.

# female
source: %s%s ^7was burned by %s%s^7's fire
gl: %s%s ^7queimou co lume de %s%s^7.

# neuter
source: %s%s ^7was burned by %s%s^7's fire
gl: %s%s ^7queimou co lume de %s%s^7.

# male
source: %s%s ^7was burned by %s%s^7's fire; %s%s^7 assisted
gl: %s%s ^7queimou co lume de %s%s^7, coa axuda de %s%s^7.

# female
source: %s%s ^7was burned by %s%s^7's fire; %s%s^7 assisted
gl: %s%s ^7queimou co lume de %s%s^7, coa axuda de %s%s^7.

# neuter
source: %s%s ^7was burned by %s%s^7's fire; %s%s^7 assisted
gl: %s%s ^7queimou co lume de %s%s^7, coa axuda de %s%s^7.

# male
source: %s%s ^7felt the full force of %s%s^7's lucifer cannon
gl: %s%s ^7sentiu toda a forza do canón do demo de %s%s^7.

# female
source: %s%s ^7felt the full force of %s%s^7's lucifer cannon
gl: %s%s ^7sentiu toda a forza do canón do demo de %s%s^7.

# neuter
source: %s%s ^7felt the full force of %s%s^7's lucifer cannon
gl: %s%s ^7sentiu toda a forza do canón do demo de %s%s^7.

# male
source: %s%s ^7felt the full force of %s%s^7's lucifer cannon; %s%s^7 assisted
gl: %s%s ^7sentiu toda a forza do canón do demo de %s%s^7, coa axuda de %s%s^7.

# female
source: %s%s ^7felt the full force of %s%s^7's lucifer cannon; %s%s^7 assisted
gl: %s%s ^7sentiu toda a forza do canón do demo de %s%s^7, coa axuda de %s%s^7.

# neuter
source: %s%s ^7felt the full force of %s%s^7's lucifer cannon; %s%s^7 assisted
gl: %s%s ^7sentiu toda a forza do canón do demo de %s%s^7, coa axuda de %s%s^7.

# male
source: %s%s ^7was caught in the fallout of %s%s^7's lucifer cannon
gl: %s%s ^7recibiu o dano colateral do canón do demo de %s%s^7.

# female
source: %s%s ^7was caught in the fallout of %s%s^7's lucifer cannon
gl: %s%s ^7recibiu o dano colateral do canón do demo de %s%s^7.

# neuter
source: %s%s ^7was caught in the fallout of %s%s^7's lucifer cannon
gl: %s%s ^7recibiu o dano colateral do canón do demo de %s%s^7.

# male
source: %s%s ^7was caught in the fallout of %s%s^7's lucifer cannon; %s%s^7 assisted
gl: %s%s ^7recibiu o dano colateral do canón do demo de %s%s^7, coa axuda de %s%s^7.

# female
source: %s%s ^7was caught in the fallout of %s%s^7's lucifer cannon; %s%s^7 assisted
gl: %s%s ^7recibiu o dano colateral do canón do demo de %s%s^7, coa axuda de %s%s^7.

# neuter
source: %s%s ^7was caught in the fallout of %s%s^7's lucifer cannon; %s%s^7 assisted
gl: %s%s ^7recibiu o dano colateral do canón do demo de %s%s^7, coa axuda de %s%s^7.

# male
source: %s%s ^7couldn't escape %s%s^7's grenade
gl: %s%s ^7non conseguiu fuxir da granada de %s%s^7.

# female
source: %s%s ^7couldn't escape %s%s^7's grenade
gl: %s%s ^7non conseguiu fuxir da granada de %s%s^7.

# neuter
source: %s%s ^7couldn't escape %s%s^7's grenade
gl: %s%s ^7non conseguiu fuxir da granada de %s%s^7.

# male
source: %s%s ^7couldn't escape %s%s^7's grenade; %s%s^7 assisted
gl: %s%s ^7non conseguiu fuxir da granada de %s%s^7; %s%s^7 axudou.

# female
source: %s%s ^7couldn't escape %s%s^7's grenade; %s%s^7 assisted
gl: %s%s ^7non conseguiu fuxir da granada de %s%s^7; %s%s^7 axudou.

# neuter
source: %s%s ^7couldn't escape %s%s^7's grenade; %s%s^7 assisted
gl: %s%s ^7non conseguiu fuxir da granada de %s%s^7; %s%s^7 axudou.

# male
source: %s%s ^7couldn't escape %s%s^7's firebomb
gl: %s%s ^7non conseguiu fuxir da bomba de lume de %s%s^7.

# female
source: %s%s ^7couldn't escape %s%s^7's firebomb
gl: %s%s ^7non conseguiu fuxir da bomba de lume de %s%s^7.

# neuter
source: %s%s ^7couldn't escape %s%s^7's firebomb
gl: %s%s ^7non conseguiu fuxir da bomba de lume de %s%s^7.

# male
source: %s%s ^7couldn't escape %s%s^7's firebomb; %s%s^7 assisted
gl: %s%s ^7non conseguiu fuxir da bomba de lume de %s%s^7; %s%s^7 axudou.

# female
source: %s%s ^7couldn't escape %s%s^7's firebomb; %s%s^7 assisted
gl: %s%s ^7non conseguiu fuxir da bomba de lume de %s%s^7; %s%s^7 axudou.

# neuter
source: %s%s ^7couldn't escape %s%s^7's firebomb; %s%s^7 assisted
gl: %s%s ^7non conseguiu fuxir da bomba de lume de %s%s^7; %s%s^7 axudou.

# male
source: %s%s ^7should leave %s%s^7's buildings alone
gl: %s%s ^7non debería xogar coas construcións de %s%s^7.

# female
source: %s%s ^7should leave %s%s^7's buildings alone
gl: %s%s ^7non debería xogar coas construcións de %s%s^7.

# neuter
source: %s%s ^7should leave %s%s^7's buildings alone
gl: %s%s ^7non debería xogar coas construcións de %s%s^7.

# male
source: %s%s ^7should leave %s%s^7's buildings alone; %s%s^7 assisted
gl: %s%s ^7non debería xogar coas construcións de %s%s^7; %s%s^7 axudou.

# female
source: %s%s ^7should leave %s%s^7's buildings alone; %s%s^7 assisted
gl: %s%s ^7non debería xogar coas construcións de %s%s^7; %s%s^7 axudou.

# neuter
source: %s%s ^7should leave %s%s^7's buildings alone; %s%s^7 assisted
gl: %s%s ^7non debería xogar coas construcións de %s%s^7; %s%s^7 axudou.

# male
source: %s%s ^7was bitten by %s%s
gl: %s%s ^7levou unha mordida de %s%s^7.

# female
source: %s%s ^7was bitten by %s%s
gl: %s%s ^7levou unha mordida de %s%s^7.

# neuter
source: %s%s ^7was bitten by %s%s
gl: %s%s ^7levou unha mordida de %s%s^7.

# male
source: %s%s ^7was bitten by %s%s^7; %s%s^7 assisted
gl: %s%s ^7caeu vítima da mordedura de %s%s^7; %s%s^7 axudou.

# female
source: %s%s ^7was bitten by %s%s^7; %s%s^7 assisted
gl: %s%s ^7caeu vítima da mordedura de %s%s^7; %s%s^7 axudou.

# neuter
source: %s%s ^7was bitten by %s%s^7; %s%s^7 assisted
gl: %s%s ^7caeu vítima da mordedura de %s%s^7; %s%s^7 axudou.

# male
source: %s%s ^7was swiped by %s%s^7's %s
gl: %s%s ^7levou un golpe co %4$s de %2$s%3$s^7.

# female
source: %s%s ^7was swiped by %s%s^7's %s
gl: %s%s ^7levou un golpe co %4$s de %2$s%3$s^7.

# neuter
source: %s%s ^7was swiped by %s%s^7's %s
gl: %s%s ^7levou un golpe co %4$s de %2$s%3$s^7.

# male
source: %s%s ^7was swiped by %s%s^7's %s^7; %s%s^7 assisted
gl: %s%s ^7caeu varrido por %s%s^7, que tivo a axuda de %s%s^7.

# female
source: %s%s ^7was swiped by %s%s^7's %s^7; %s%s^7 assisted
gl: %s%s ^7caeu varrido por %s%s^7, que tivo a axuda de %s%s^7.

# neuter
source: %s%s ^7was swiped by %s%s^7's %s^7; %s%s^7 assisted
gl: %s%s ^7caeu varrido por %s%s^7, que tivo a axuda de %s%s^7.

# male
source: %s%s ^7was clawed by %s%s^7's %s
gl: %s%s ^7mancouse co %4$s de %2$s%3$s^7.

# female
source: %s%s ^7was clawed by %s%s^7's %s
gl: %s%s ^7mancouse co %4$s de %2$s%3$s^7.

# neuter
source: %s%s ^7was clawed by %s%s^7's %s
gl: %s%s ^7mancouse co %4$s de %2$s%3$s^7.

# male
source: %s%s ^7was clawed by %s%s^7's %s^7; %s%s^7 assisted
gl: %s%s ^7foi vítima das gadoupas de %s%s^7, que tivo a axuda de %s%s^7.

# female
source: %s%s ^7was clawed by %s%s^7's %s^7; %s%s^7 assisted
gl: %s%s ^7foi vítima das gadoupas de %s%s^7, que tivo a axuda de %s%s^7.

# neuter
source: %s%s ^7was clawed by %s%s^7's %s^7; %s%s^7 assisted
gl: %s%s ^7foi vítima das gadoupas de %s%s^7, que tivo a axuda de %s%s^7.

# male
source: %s%s ^7was zapped by %s%s^7's %s
gl: %s%s ^7foi vítima do %4$s de %2$s%3$s^7.

# female
source: %s%s ^7was zapped by %s%s^7's %s
gl: %s%s ^7foi vítima do %4$s de %2$s%3$s^7.

# neuter
source: %s%s ^7was zapped by %s%s^7's %s
gl: %s%s ^7foi vítima do %4$s de %2$s%3$s^7.

# male
source: %s%s ^7was zapped by %s%s^7's %s^7; %s%s^7 assisted
gl: %s%s ^7caeu bombardeado por %s%s^7, que tivo a axuda de %s%s^7.

# female
source: %s%s ^7was zapped by %s%s^7's %s^7; %s%s^7 assisted
gl: %s%s ^7caeu bombardeado por %s%s^7, que tivo a axuda de %s%s^7.

# neuter
source: %s%s ^7was zapped by %s%s^7's %s^7; %s%s^7 assisted
gl: %s%s ^7caeu bombardeado por %s%s^7, que tivo a axuda de %s%s^7.

# male
source: %s%s ^7was chomped by %s%s^7's %s
gl: %s%s ^7foi mastigado polo %4$s de %2$s%3$s^7.

# female
source: %s%s ^7was chomped by %s%s^7's %s
gl: %s%s ^7foi mastigado polo %4$s de %2$s%3$s^7.

# neuter
source: %s%s ^7was chomped by %s%s^7's %s
gl: %s%s ^7foi mastigado polo %4$s de %2$s%3$s^7.

# male
source: %s%s ^7was chomped by %s%s^7's %s^7; %s%s^7 assisted
gl: %s%s ^7foi mastigado polo %4$s de %2$s%3$s^7; %s%s^7 axudou.

# female
source: %s%s ^7was chomped by %s%s^7's %s^7; %s%s^7 assisted
gl: %s%s ^7foi mastigado polo %4$s de %2$s%3$s^7; %s%s^7 axudou.

# neuter
source: %s%s ^7was chomped by %s%s^7's %s^7; %s%s^7 assisted
gl: %s%s ^7foi mastigado polo %4$s de %2$s%3$s^7; %s%s^7 axudou.

# male
source: %s%s ^7was pounced upon by %s%s^7's %s
gl: %s%s ^7serviulle de plataforma de salto ao %4$s de %2$s%3$s^7.

# female
source: %s%s ^7was pounced upon by %s%s^7's %s
gl: %s%s ^7serviulle de plataforma de salto ao %4$s de %2$s%3$s^7.

# neuter
source: %s%s ^7was pounced upon by %s%s^7's %s
gl: %s%s ^7serviulle de plataforma de salto ao %4$s de %2$s%3$s^7.

# male
source: %s%s ^7was pounced upon by %s%s^7's %s^7; %s%s^7 assisted
gl: %s%s ^7serviulle de plataforma de salto ao %4$s de %2$s%3$s^7; %s%s^7 axudou.

# female
source: %s%s ^7was pounced upon by %s%s^7's %s^7; %s%s^7 assisted
gl: %s%s ^7serviulle de plataforma de salto ao %4$s de %2$s%3$s^7; %s%s^7 axudou.

# neuter
source: %s%s ^7was pounced upon by %s%s^7's %s^7; %s%s^7 assisted
gl: %s%s ^7serviulle de plataforma de salto ao %4$s de %2$s%3$s^7; %s%s^7 axudou.

# male
source: %s%s ^7was sniped by %s%s^7's %s
gl: %s%s ^7levou un tiro do %4$s de %2$s%3$s^7.

# female
source: %s%s ^7was sniped by %s%s^7's %s
gl: %s%s ^7levou un tiro do %4$s de %2$s%3$s^7.

# neuter
source: %s%s ^7was sniped by %s%s^7's %s
gl: %s%s ^7levou un tiro do %4$s de %2$s%3$s^7.

# male
source: %s%s ^7was sniped by %s%s^7's %s^7; %s%s^7 assisted
gl: %s%s ^7levou un tiro do %4$s de %2$s%3$s^7; %s%s^7 axudou.

# female
source: %s%s ^7was sniped by %s%s^7's %s^7; %s%s^7 assisted
gl: %s%s ^7levou un tiro do %4$s de %2$s%3$s^7; %s%s^7 axudou.

# neuter
source: %s%s ^7was sniped by %s%s^7's %s^7; %s%s^7 assisted
gl: %s%s ^7levou un tiro do %4$s de %2$s%3$s^7; %s%s^7 axudou.

# male
source: %s%s ^7was mauled by %s%s^7's %s
gl: %s%s ^7levou unha mazada do %4$s de %2$s%3$s^7.

# female
source: %s%s ^7was mauled by %s%s^7's %s
gl: %s%s ^7levou unha mazada do %4$s de %2$s%3$s^7.

# neuter
source: %s%s ^7was mauled by %s%s^7's %s
gl: %s%s ^7levou unha mazada do %4$s de %2$s%3$s^7.

# male
source: %s%s ^7was mauled by %s%s^7's %s^7; %s%s^7 assisted
gl: %s%s ^7levou unha mazada do %4$s de %2$s%3$s^7; %s%s^7 axudou.

# female
source: %s%s ^7was mauled by %s%s^7's %s^7; %s%s^7 assisted
gl: %s%s ^7levou unha mazada do %4$s de %2$s%3$s^7; %s%s^7 axudou.

# neuter
source: %s%s ^7was mauled by %s%s^7's %s^7; %s%s^7 assisted
gl: %s%s ^7levou unha mazada do %4$s de %2$s%3$s^7; %s%s^7 axudou.

# male
source: %s%s ^7should have gotten out of the way of %s%s^7's %s
gl: %s%s ^7non soubo apartarse do camiño do %4$s de %2$s%3$s^7.

# female
source: %s%s ^7should have gotten out of the way of %s%s^7's %s
gl: %s%s ^7non soubo apartarse do camiño do %4$s de %2$s%3$s^7.

# neuter
source: %s%s ^7should have gotten out of the way of %s%s^7's %s
gl: %s%s ^7non soubo apartarse do camiño do %4$s de %2$s%3$s^7.

# male
source: %s%s ^7should have gotten out of the way of %s%s^7's %s^7; %s%s^7 assisted
gl: %s%s ^7non soubo apartarse do camiño do %4$s de %2$s%3$s^7; %s%s^7 axudou.

# female
source: %s%s ^7should have gotten out of the way of %s%s^7's %s^7; %s%s^7 assisted
gl: %s%s ^7non soubo apartarse do camiño do %4$s de %2$s%3$s^7; %s%s^7 axudou.

# neuter
source: %s%s ^7should have gotten out of the way of %s%s^7's %s^7; %s%s^7 assisted
gl: %s%s ^7non soubo apartarse do camiño do %4$s de %2$s%3$s^7; %s%s^7 axudou.

# male
source: %s%s ^7was crushed under %s%s^7's weight
gl: %s%s ^7quedou esmagado baixo o peso de %s%s^7.

# female
source: %s%s ^7was crushed under %s%s^7's weight
gl: %s%s ^7quedou esmagado baixo o peso de %s%s^7.

# neuter
source: %s%s ^7was crushed under %s%s^7's weight
gl: %s%s ^7quedou esmagado baixo o peso de %s%s^7.

# male
source: %s%s ^7was crushed under %s%s^7's weight; %s%s^7 assisted
gl: %s%s ^7quedou esmagado baixo o peso de %s%s^7; %s%s^7 axudou.

# female
source: %s%s ^7was crushed under %s%s^7's weight; %s%s^7 assisted
gl: %s%s ^7quedou esmagado baixo o peso de %s%s^7; %s%s^7 axudou.

# neuter
source: %s%s ^7was crushed under %s%s^7's weight; %s%s^7 assisted
gl: %s%s ^7quedou esmagado baixo o peso de %s%s^7; %s%s^7 axudou.
