Repository: Unvanquished/Unvanquished
Catalog: pkg/unvanquished_src.dpkdir/translation/game/*.po
Languages: bs, de, es, fi, fr, gl, it, nl, pl, pt_br, ru, ta, uk

# male
source: %s%s ^*tried to invade %s%s%s^*'s personal space
bs: %s%s ^*je pokušao da naruši lični prostor korisnika %s%s%s^*
de: %s%s ^*hat versucht, den persönlichen Raum von %s%s%^*'s zu betreten
fi: %s%s ^*yritti tunkeutua %s%s%s^*:n henkilökohtaiseen tilaan
fr: %s%s ^*tenté d'envahir l'espace personnel de %s%s%s^*
it: %s%s ^*ha provato a invadere lo spazio personale di %s%s%s^*
nl: %s%s ^*probeerde de persoonlijke ruimte van %s%s%s^* binnen te dringen
pt_br: %s%s ^*tentou invadir o espaço pessoal de %s%s%s^*
ru: %s%s ^*пытался вторгнуться в личное пространство %s%s%s^*
ta: %s%s ^*%s%s%s ^*இன் தனிப்பட்ட இடத்தை ஆக்கிரமிக்க முயற்சித்தது

# female
source: %s%s ^*tried to invade %s%s%s^*'s personal space
bs: %s%s ^*je pokušala da naruši lični prostor korisnika %s%s%s^*
de: %s%s ^*hat versucht, den persönlichen Raum von %s%s%^*'s zu betreten
fi: %s%s ^*yritti tunkeutua %s%s%s^*:n henkilökohtaiseen tilaan
fr: %s%s ^*tentée d'envahir l'espace personnel de %s%s%s^*
it: %s%s ^*ha provato a invadere lo spazio personale di %s%s%s^*
nl: %s%s ^*probeerde de persoonlijke ruimte van %s%s%s^* binnen te dringen
pt_br: %s%s ^*tentou invadir o espaço pessoal de %s%s%s^*
ru: %s%s ^*пыталась вторгнуться в личное пространство %s%s%s^*
ta: %s%s ^*%s%s%s ^*இன் தனிப்பட்ட இடத்தை ஆக்கிரமிக்க முயற்சித்தது

# neuter
source: %s%s ^*tried to invade %s%s%s^*'s personal space
bs: %s%s ^*su pokušali da naruše lični prostor korisnika %s%s%s^*
de: %s%s ^*hat versucht, den persönlichen Raum von %s%s%^*'s zu betreten
fi: %s%s ^*yritti tunkeutua %s%s%s^*:n henkilökohtaiseen tilaan
fr: %s%s ^*tenté d'envahir l'espace personnel de %s%s%s^*
it: %s%s ^*ha provato a invadere lo spazio personale di %s%s%s^*
nl: %s%s ^*probeerde de persoonlijke ruimte van %s%s%s^* binnen te dringen
pt_br: %s%s ^*tentou invadir o espaço pessoal de %s%s%s^*
ru: %s%s ^*пыталось вторгнуться в личное пространство %s%s%s^*
ta: %s%s ^*%s%s%s ^*இன் தனிப்பட்ட இடத்தை ஆக்கிரமிக்க முயற்சித்தது

# male
source: %s%s ^*ended up in the void
bs: %s%s ^*je završio u praznini
de: %s%s ^*landete im Nichts
fi: %s%s ^*päätyi tyhjyyteen
fr: %s%s ^*a fini dans le vide
it: %s%s ^*è precipitato nel vuoto
nl: %s%s ^* belandden in de leegte
pt_br: %s%s ^*acabou no vazio
ru: %s%s ^*оказался в пустоте
ta: %s%s ^*வெற்றிடத்தில் முடிந்தது

# female
source: %s%s ^*ended up in the void
bs: %s%s ^*je završila u praznini
de: %s%s ^*landete im Nichts
fi: %s%s ^*päätyi tyhjyyteen
fr: %s%s ^*a finie dans le vide
it: %s%s ^*è precipitata nel vuoto
nl: %s%s ^* belandden in de leegte
pt_br: %s%s ^*acabou no vazio
ru: %s%s ^*оказалась в пустоте
ta: %s%s ^*வெற்றிடத்தில் முடிந்தது

# neuter
source: %s%s ^*ended up in the void
bs: %s%s ^*su završili u praznini
de: %s%s ^*landete im Nichts
fi: %s%s ^*päätyi tyhjyyteen
fr: %s%s ^*a fini dans le vide
it: %s%s ^*è precipitato nel vuoto
nl: %s%s ^* belandden in de leegte
pt_br: %s%s ^*acabou no vazio
ru: %s%s ^*оказалось в пустоте
ta: %s%s ^*வெற்றிடத்தில் முடிந்தது

# male
source: %s%s ^*felt %s%s%s^*'s authority
bs: %s%s ^*je osjetio %s%s%s^*ovin autoritet
de: %s%s ^*spürte die Autorität von %s%s%^*'s
fi: %s%s ^*tunsi %s%s%s^*:n auktoriteetin
fr: %s%s ^*a ressenti l'autorité de %s%s%s^*
it: %s%s ^*ha sentito l'autorità di %s%s%s^*
nl: %s%s ^*voelde %s%s%s^*'s autoriteit
pt_br: %s%s ^*sentiu a autoridade de %s%s%s^*
ru: %s%s ^*почувствовал власть %s%s%s^*
ta: %s%s ^*உணர்ந்த%s%s%s ^*இன் அதிகாரம்

# female
source: %s%s ^*felt %s%s%s^*'s authority
bs: %s%s ^*je osjetila %s%s%s^*ovin autoritet
de: %s%s ^*spürte die Autorität von %s%s%^*'s
fi: %s%s ^*tunsi %s%s%s^*:n auktoriteetin
fr: %s%s ^*a ressentie l'autorité de %s%s%s^*
it: %s%s ^*ha sentito l'autorità di %s%s%s^*
nl: %s%s ^*voelde %s%s%s^*'s autoriteit
pt_br: %s%s ^*sentiu a autoridade de %s%s%s^*
ru: %s%s ^*почувствовала власть %s%s%s^*
ta: %s%s ^*உணர்ந்த%s%s%s ^*இன் அதிகாரம்

# neuter
source: %s%s ^*felt %s%s%s^*'s authority
bs: %s%s ^*su osjetili %s%s%s^*ovin autoritet
de: %s%s ^*spürte die Autorität von %s%s%^*'s
fi: %s%s ^*tunsi %s%s%s^*:n auktoriteetin
fr: %s%s ^*a ressenti l'autorité de %s%s%s^*
it: %s%s ^*ha sentito l'autorità di %s%s%s^*
nl: %s%s ^*voelde %s%s%s^*'s autoriteit
pt_br: %s%s ^*sentiu a autoridade de %s%s%s^*
ru: %s%s ^*почувствовало власть %s%s%s^*
ta: %s%s ^*உணர்ந்த%s%s%s ^*இன் அதிகாரம்

# male
source: %s%s ^*felt %s%s%s^*'s authority; %s%s%s^* assisted
bs: %s%s ^*je osjetio %s%s%s^*-inov autoritet; %s%s%s^* su pomogli
de: %s%s ^*spürte die Autorität von %s%s%^*'s; %s%s%s^* hat geholfen
fi: %s%s ^*tunsi %s%s%s^*:n auktoriteetin; %s%s%s^* avusti
fr: %s%s ^*a ressenti l'autorité de %s%s%s^* aidé par %s%s%s^*
it: %s%s ^*ha sentito l'autorità di %s%s%s^*; %s%s%s^* ha contribuito
nl: %s%s ^*voelde de autoriteit van %s%s%s^*; %s%s%s^* assisteerde
pt_br: %s%s ^*sentiu a autoridade de %s%s%s^*; %s%s%s^* ajudou
ru: %s%s ^*почувствовал власть %s%s%s^*; %s%s%s^* помог(ла)
ta: %s%s ^*உணர்ந்த%s%s%s ^*இன் அதிகாரம்; %s%s%s^* உதவி

# female
source: %s%s ^*felt %s%s%s^*'s authority; %s%s%s^* assisted
bs: %s%s ^*je osjetila %s%s%s^*-inov autoritet; %s%s%s^* su pomogli
de: %s%s ^*spürte die Autorität von %s%s%^*'s; %s%s%s^* hat geholfen
fi: %s%s ^*tunsi %s%s%s^*:n auktoriteetin; %s%s%s^* avusti
fr: %s%s ^*a ressentie l'autorité de %s%s%s^* aidé par %s%s%s^*
it: %s%s ^*ha sentito l'autorità di %s%s%s^*; %s%s%s^* ha contribuito
nl: %s%s ^*voelde de autoriteit van %s%s%s^*; %s%s%s^* assisteerde
pt_br: %s%s ^*sentiu a autoridade de %s%s%s^*; %s%s%s^* ajudou
ru: %s%s ^*почувствовала власть %s%s%s^*; %s%s%s^* помог(ла)
ta: %s%s ^*உணர்ந்த%s%s%s ^*இன் அதிகாரம்; %s%s%s^* உதவி

# neuter
source: %s%s ^*felt %s%s%s^*'s authority; %s%s%s^* assisted
bs: %s%s ^*su osjetili %s%s%s^*-inov autoritet; %s%s%s^* su pomogli
de: %s%s ^*spürte die Autorität von %s%s%^*'s; %s%s%s^* hat geholfen
fi: %s%s ^*tunsi %s%s%s^*:n auktoriteetin; %s%s%s^* avusti
fr: %s%s ^*a ressenti l'autorité de %s%s%s^* aidé par %s%s%s^*
it: %s%s ^*ha sentito l'autorità di %s%s%s^*; %s%s%s^* ha contribuito
nl: %s%s ^*voelde de autoriteit van %s%s%s^*; %s%s%s^* assisteerde
pt_br: %s%s ^*sentiu a autoridade de %s%s%s^*; %s%s%s^* ajudou
ru: %s%s ^*почувствовало власть %s%s%s^*; %s%s%s^* помог(ла)
ta: %s%s ^*உணர்ந்த%s%s%s ^*இன் அதிகாரம்; %s%s%s^* உதவி

# male
source: %s%s ^*was killed by %s%s%s
bs: %s%s ^*je ubijen od strane %s%s%s
de: %s%s ^*wurde von %s%s%s getötet
fi: %s%s ^*joutui %s%s%s^*:n tappamaksi
fr: %s%s ^*a été tué par %s%s%s
it: %s%s ^*è stato ucciso da %s%s%s
nl: %s%s ^*werd gedood door %s%s%s
pt_br: %s%s ^*foi morto por %s%s%s
ru: %s%s ^*был убит руками %s%s%s
ta: %s%s ^*%s%s%s ஆல் கொல்லப்பட்டது

# female
source: %s%s ^*was killed by %s%s%s
bs: %s%s ^*je ubijena od strane %s%s%s
de: %s%s ^*wurde von %s%s%s getötet
fi: %s%s ^*joutui %s%s%s^*:n tappamaksi
fr: %s%s ^*a été tuée par %s%s%s
it: %s%s ^*è stata uccisa da %s%s%s
nl: %s%s ^*werd gedood door %s%s%s
pt_br: %s%s ^*foi morta por %s%s%s
ru: %s%s ^*была убита руками %s%s%s
ta: %s%s ^*%s%s%s ஆல் கொல்லப்பட்டது

# neuter
source: %s%s ^*was killed by %s%s%s
bs: %s%s ^*su ubijeni od strane %s%s%s
de: %s%s ^*wurde von %s%s%s getötet
fi: %s%s ^*joutui %s%s%s^*:n tappamaksi
fr: %s%s ^*a été tué par %s%s%s
it: %s%s ^*è stato ucciso da %s%s%s
nl: %s%s ^*werd gedood door %s%s%s
pt_br: %s%s ^*foi morto por %s%s%s
ru: %s%s ^*было убито руками %s%s%s
ta: %s%s ^*%s%s%s ஆல் கொல்லப்பட்டது

# male
source: %s%s ^*was killed by %s%s%s^* and %s%s%s
bs: %s%s ^*je ubijen od strane %s%s%s^* i %s%s%s
de: %s%s ^*wurde von %s%s%s^* und %s%s%s getötet
fi: %s%s ^*joutui %s%s%s^*:n ja %s%s%s^*:n tappamaksi
fr: %s%s ^*a été tué par %s%s%s et %s%s%s
it: %s%s ^*è stato ucciso da %s%s%s^* e %s%s%s
nl: %s%s ^* werd gedood door %s%s%s^* en %s%s%s
pt_br: %s%s ^*foi morto por %s%s%s^* e %s%s%s
ru: %s%s ^*был убит руками %s%s%s^* и %s%s%s
ta: %s%s ^*%s%s%s ^* மற்றும்%s%s%s ஆல் கொல்லப்பட்டது

# female
source: %s%s ^*was killed by %s%s%s^* and %s%s%s
bs: %s%s ^*je ubijena od strane %s%s%s^* i %s%s%s
de: %s%s ^*wurde von %s%s%s^* und %s%s%s getötet
fi: %s%s ^*joutui %s%s%s^*:n ja %s%s%s^*:n tappamaksi
fr: %s%s ^*a été tuée par %s%s%s et %s%s%s
it: %s%s ^*è stata uccisa da %s%s%s^* e %s%s%s
nl: %s%s ^* werd gedood door %s%s%s^* en %s%s%s
pt_br: %s%s ^*foi morta por %s%s%s^* e %s%s%s
ru: %s%s ^*была убита руками %s%s%s^* и %s%s%s
ta: %s%s ^*%s%s%s ^* மற்றும்%s%s%s ஆல் கொல்லப்பட்டது

# neuter
source: %s%s ^*was killed by %s%s%s^* and %s%s%s
bs: %s%s ^*su ubijeni od strane %s%s%s^* i %s%s%s
de: %s%s ^*wurde von %s%s%s^* und %s%s%s getötet
fi: %s%s ^*joutui %s%s%s^*:n ja %s%s%s^*:n tappamaksi
fr: %s%s ^*a été tué par %s%s%s et %s%s%s
it: %s%s ^*è stato ucciso da %s%s%s^* e %s%s%s
nl: %s%s ^* werd gedood door %s%s%s^* en %s%s%s
pt_br: %s%s ^*foi morto por %s%s%s^* e %s%s%s
ru: %s%s ^*было убито руками %s%s%s^* и %s%s%s
ta: %s%s ^*%s%s%s ^* மற்றும்%s%s%s ஆல் கொல்லப்பட்டது

# male
source: %s%s ^*committed suicide
bs: %s% ^*je izvršio samoubistvo
de: %s%s ^*hat Selbstmord begangen
fi: %s%s ^*teki itsemurhan
fr: %s%s ^* s'est suicidé
it: %s%s ^*si è suicidato
nl: %s%s ^*moord gepleegd
pt_br: %s%s ^*cometeu suicídio
ru: %s%s ^*совершил суицид
ta: %s%s ^*தற்கொலை செய்து கொண்டார்

# female
source: %s%s ^*committed suicide
bs: %s% ^*je izvršila samoubistvo
de: %s%s ^*hat Selbstmord begangen
fi: %s%s ^*teki itsemurhan
fr: %s%s ^* s'est suicidée
it: %s%s ^*si è suicidata
nl: %s%s ^*moord gepleegd
pt_br: %s%s ^*cometeu suicídio
ru: %s%s ^*совершила суицид
ta: %s%s ^*தற்கொலை செய்து கொண்டார்

# neuter
source: %s%s ^*committed suicide
bs: %s% ^*su izvršili samoubistvo
de: %s%s ^*hat Selbstmord begangen
fi: %s%s ^*teki itsemurhan
fr: %s%s ^* s'est suicidé
it: %s%s ^*si è suicidato
nl: %s%s ^*moord gepleegd
pt_br: %s%s ^*cometeu suicídio
ru: %s%s ^*совершило суицид
ta: %s%s ^*தற்கொலை செய்து கொண்டார்

# male
source: %s%s^* died
bs: %s%s^* je umro
de: %s%s ^*ist gestorben
fi: %s%s^* kuoli
fr: %s%s^* est mort
it: %s%s^* è morto
nl: %s%s^* stierf
pt_br: %s%s^* morreu
ru: %s%s^* умер
ta: %s%s^* இறந்தது

# female
source: %s%s^* died
bs: %s%s^* je umrla
de: %s%s ^*ist gestorben
fi: %s%s^* kuoli
fr: %s%s^* est morte
it: %s%s^* è morta
nl: %s%s^* stierf
pt_br: %s%s^* morreu
ru: %s%s^* умерла
ta: %s%s^* இறந்தது

# neuter
source: %s%s^* died
bs: %s%s^* su umrli
de: %s%s ^*ist gestorben
fi: %s%s^* kuoli
fr: %s%s^* est mort
it: %s%s^* è morto
nl: %s%s^* stierf
pt_br: %s%s^* morreu
ru: %s%s^* умерло
ta: %s%s^* இறந்தது

source: Listed %2d clients
bs: Navedeno %2d klijenata
de: %2d Clients aufgelistet
fi: Luetteloitu %2d käyttäjää
fr: %2d clients répertoriés
it: Client %2d elencati
nl: Opgenomen %2d klanten
pt_br: Listados %2d clientes
ru: Найдено %2d клиентов
ta: பட்டியலிடப்பட்ட %2d வாடிக்கையாளர்கள்

source: You killed ^1TEAMMATE^* %s
bs: Ubio si ^1SAIGRAČA^* %s
de: Du hast ^1TEAMMITGLIED^* %s getötet
fi: Tapoit ^1JOUKKUETOVERIN^* %s
fr: Vous avez tué votre^1COÉQUIPIER^* %s
it: Hai ucciso il ^1COMPAGNO DI SQUADRA^* %s
nl: Je hebt ^1TEAMMATE^* gedood %s
pt_br: Você matou ^1TEAMMATE^* %s
ru: Вы убили ^1TEAMMATE^* %s
ta: நீங்கள் ^1teammate ^* %s ஐக் கொன்றீர்கள்

source: The Overmind is dying!
bs: Nadsveštenstvo umire!
de: Der Overmind stirbt!
fi: Ylihallitsija tekee kuolemaa!
fr: L'Overmind agonise !
it: L'Overmind sta morendo!
nl: The Overmind is stervende!
pt_br: O Overmind está morrendo!
ru: Сверхразум умирает!
ta: ஓவர் மைண்ட் இறந்து கொண்டிருக்கிறது!

source: The reactor is going down!
bs: Reaktor se gasi!
de: Der Reaktor geht kaputt!
fi: Reaktori sammuu!
fr: Le réacteur est détruit !
it: Il reattore sta andando giù!
nl: De reactor gaat naar beneden!
pt_br: O reator está falhando!
ru: Реактор падает!
ta: உலை கீழே போகிறது!

source: %s under attack – %s
bs: %s pod napadom – %s
fi: %s hyökkäyksessä – %s
nl: %s aangevallen - %s
pt_br: %s sob ataque – %s
ru: %s был атакован %s
ta: %s தாக்குதலுக்கு உள்ளாகின்றன - %s

source: %s under attack
bs: %s pod napadom
fi: %s hyökkäyksessä
nl: %s aangevallen
pt_br: %s sob ataque
ru: %s атакован
ta: %s தாக்குதலுக்கு உள்ளாகின்றன

source: Calling home…
bs: Poziv kući…
de: Rufe zu Hause an…
fi: Soitetaan kotiin…
fr: Nous appelons chez vous…
it: Chiamando casa…
nl: Naar huis bellen…
pt_br: Chamando a base…
ru: Звоним домой…
ta: வீட்டிற்கு அழைக்கும்…

source: Sending to the front…
bs: Slanje na front…
de: Sende an die Front…
fi: Lähetetään eteen…
fr: Nous vous envoyons au front…
it: Inviando al fronte…
nl: Naar voren sturen…
pt_br: Enviando para a linha de frente…
ru: Отправляем на фронт…
ta: முன் அனுப்புகிறது…

source: Tracking your movements…
bs: Praćenje vaših kretanja…
de: Verfolge deine Bewegungen…
fi: Seurataan liikkeitäsi…
fr: Nous suivons vos déplacements…
it: Si stanno tracciando i tuoi movimenti…
nl: Je bewegingen volgen…
pt_br: Rastreando seus movimentos…
ru: Отслеживаем ваши движения…
ta: உங்கள் இயக்கங்களைக் கண்காணித்தல்…

source: Letting out the magic smoke…
bs: Ispuštanje magičnog dima…
de: Lass den magischen Rauch entweichen…
fi: Päästetään taikasavut ulos…
fr: Laissons échapper la fumée magique…
it: Rilasciando fuori il fumo magico…
nl: De magische rook laten ontsnappen…
pt_br: Soltando a fumaça mágica…
ru: Выпускаем волшебный дым…
ta: மந்திர புகையை வெளியே விடுங்கள்…

source: Collecting bees for the hives…
bs: Sakupljanje pčela za košnice…
de: Sammle Bienen für die Bienenstöcke…
fi: Kerätään mehiläisiä kekoihin…
fr: Collecte des abeilles pour les ruches…
it: Si stanno accumulando le api per gli alveari…
nl: Bijen verzamelen voor de bijenkorven…
pt_br: Coletando abelhas para as colmeias…
ru: Собираем пчёл для ульев…
ta: படை நோய் தேனீக்களை சேகரித்தல்…

source: Initialising fireworks…
bs: Inicijalizacija vatrometa…
de: Initialisiere Feuerwerke…
fi: Aloitetaan ilotulitukset…
fr: Initialisation des feux d'artifice…
it: Inizializzando il fuoco…
nl: Vuurwerk initialiseren…
pt_br: Iniciando fogos de artifício…
ru: Инициализируем фейерверки…
ta: பட்டாசுகளைத் தொடங்குதல்…

source: Causing electrical faults…
bs: Uzrokuje električne kvarove…
de: Verursache elektrische Störungen…
fi: Aiheutetaan sähkövikoja…
fr: faisons des pannes électriques…
it: Si stanno causando guasti elettrici…
nl: Elektrische storingen veroorzaken…
pt_br: Causando falhas elétricas…
ru: Вызываем электрическое замыкание…
ta: மின் தவறுகளை ஏற்படுத்துகிறது…

source: Reading the manual…
bs: Čitanje priručnika…
de: Lese das Handbuch…
fi: Luetaan käyttöohjetta…
fr: Lecture du manuel…
it: Leggendo il manuale…
nl: De handleiding lezen…
pt_br: Lendo o manual…
ru: Читаем руководство…
ta: கையேட்டைப் படித்தல்…

source: Looking at blueprints…
bs: Gledanje nacrta…
de: Betrachte Baupläne…
fi: Katsellaan pohjapiirrustuksia…
fr: Regarde les plans…
it: Guardando la planimetria…
nl: Blauwdrukken bekijken…
pt_br: Olhando os projetos…
ru: Смотрим на чертежи…
ta: வரைபடங்களைப் பார்க்கிறது…

source: Generating annoying noises…
bs: Generisanje iritantnih zvukova…
de: Erzeuge nervige Geräusche…
fi: Tuotetaan ärsyttäviä ääniä…
fr: Génération de bruits gênants…
it: Generando rumori fastidiosi…
nl: Vervelende geluiden maken…
pt_br: Gerando barulhos irritantes…
ru: Генерируем раздражающие звуки…
ta: எரிச்சலூட்டும் சத்தங்களை உருவாக்குகிறது…

source: Recording granger purring…
bs: Snimanje predenja grangerice…
de: Nehme das Schnurren der Granger auf…
fi: Äänitetään grangerin kehräämistä…
fr: Enregistrement du ronronnement de Granger…
it: Registrando le fusa del granger…
nl: Opname granger spinnen…
pt_br: Gravando ronronar de granger…
ru: Записываем мурчание Грэнгера…
ta: கிரேன்சர் பர்ரிங் பதிவு செய்தல்…

source: Hello World!
bs: Zdravo svijete!
de: Hallo Welt!
fi: Terve, maailma!
fr: Bonjour tout le monde !
it: Ciao Mondo!
nl: Hallo wereld!
pt_br: Olá Mundo!
ru: Привет, Мир!
ta: வணக்கம் உலகம்!

source: Making a scene…
bs: Pravljenje scene…
de: Erzeuge eine Szene…
fi: Tehdään kohtaus…
fr: Création de la scène…
it: Creando una scena…
nl: Een scène maken…
pt_br: Fazendo uma cena…
ru: Делаем сцену…
ta: ஒரு காட்சியை உருவாக்குதல்…

source: Taking pictures of the world…
bs: Fotografisanje svijeta…
de: Fotos von der Welt machen…
fi: Otetaan kuvia maailmasta…
fr: Prendre des photos du monde…
it: Scattando una foto del mondo…
nl: Foto's maken van de wereld…
pt_br: Tirando fotos do mundo…
ru: Делаем фотографии мира…
ta: உலகின் படங்களை எடுப்பது…

source: Drawing smiley faces…
bs: Crtanje smajlića…
de: Smiley-Gesichter malen…
fi: Piirretään hymynaamoja…
fr: Dessiner des smileys…
it: Disegnando facce sorridenti…
nl: Lachende gezichten tekenen…
pt_br: Desenhando carinhas felizes…
ru: Рисуем улыбающиеся лица…
ta: ச்மைலி முகங்களை வரைதல்…

source: Sharpening the aliens' claws…
bs: Oštrenje kandži vanzemaljaca…
de: Die Krallen der Außerirdischen schärfen…
fi: Teroitetaan alienien kynsiä…
fr: Aiguiser les griffes des extraterrestres…
it: Si stanno affilando gli artigli degli alieni…
nl: De klauwen van de vreemdelingen scherpen…
pt_br: Afiando as garras dos aliens…
ru: Заостряем когти Чужих…
ta: வேற்றுகிரகவாசிகளின் நகங்களை கூர்மைப்படுத்துதல்…

source: Overloading lucifer cannons…
bs: Prepunjavanje Luciferovih topova…
de: Überlastung der Lucifer-Kanonen…
fi: Ylikuormitetaan Lucifer-tykkejä…
fr: Surcharge des canons lucifer…
it: Sovraccaricando il lucifer cannon…
nl: Overladen luciferkanonnen…
pt_br: Sobrecarregando canhões de lúcifer…
ru: Перегружаем пушки Люцифера…
ta: லூசிபர் பீரங்கிகளை ஓவர்லோட் செய்தல்…

source: Unwrapping jetpacks…
bs: Raspakivanje mlaznih rančeva…
de: Jetpacks auspacken…
fi: Puretaan rakettireppuja…
fr: Déballage des jetpacks…
it: Scartando il jetpack…
nl: Uitpakken van jetpacks…
pt_br: Desembrulhando mochilas a jato…
ru: Разворачиваем джетпаки…
ta: செட் பேக்குகளை அவிழ்த்து விடுதல்…

source: Spinning silk for reticles…
bs: Predenje svile za končanice…
de: Spinnseide für Absehen…
fi: Kudotaan silkkiä ristikoihin…
fr: File la soie pour les réticules…
it: Filando la seta per i reticoli…
nl: Spinnende zijde voor dradenkruizen…
pt_br: Tecendo seda para retículos…
ru: Прядём шелк для сеток…
ta: ரெட்டிகல்களுக்கான பட்டு சுழலும்…

source: Adding turret spam…
bs: Dodavanje spama u kupolu…
de: Hinzufügen von Turret-Spam…
fi: Lisätään torjunta-asespammia…
fr: Ajout de tourelles…
it: Aggiungendo spam di torrette…
nl: Revolverspam toevoegen…
pt_br: Adicionando torres de spam…
ru: Добавляем турельный спам…
ta: சிறு கோபுரம் ச்பேம் சேர்ப்பது…

source: Awakening the overmind…
bs: Buđenje nadsveštenosti…
de: Den Overmind erwecken…
fi: Herätetään ylihallitsija…
fr: Eveiller l'Overmind…
it: Svegliando l'overmind…
nl: De overgeest wakker maken…
pt_br: Despertando o overmind…
ru: Пробуждаем Сверхразум…
ta: மேலதிக விழிப்புணர்வு…

source: Teleporting soldiers…
bs: Teleportiranje vojnika…
de: Teleportiere Soldaten…
fi: Teleportataan sotilaita…
fr: Téléporter des soldats…
it: Teletrasportando i soldati…
nl: Soldaten teleporteren…
pt_br: Teletransportando soldados…
ru: Телепортируем солдат…
ta: படையினரை டெலிபோர்டிங்…

source: Replicating alien DNA…
bs: Repliciranje vanzemaljske DNK…
de: Repliziere außerirdische DNA…
fi: Replikoidaan alienienien DNA:ta…
fr: Réplication de l'ADN extraterrestre…
it: Replicando il DNA alieno…
nl: Buitenaards DNA repliceren…
pt_br: Replicando DNA alienígena…
ru: Копируем ДНК Чужих…
ta: ஏலியன் டி.என்.ஏவை பிரதிபலிக்கிறது…

source: Customizing helmets…
bs: Prilagođavanje kaciga…
de: Helme anpassen…
fi: Kustomisoidaan kypäriä…
fr: Personnalisation des casques…
it: Personalizzando gli elmetti…
nl: Helmen aanpassen…
pt_br: Customizando capacetes…
ru: Кастомизируем шлемы…
ta: எல்மெட் தனிப்பயனாக்குதல்…

source: Compiling GLSL shaders (please be patient)…
bs: Kompajliranje GLSL shadera (molimo vas za strpljenje)…
de: Kompilieren von GLSL-Shadern (bitte geduldig sein)…
fi: Kootaan GLSL-sävyttimiä (odotathan kärsivällisesti)…
fr: Compilation des nuanceurs GLSL (veuillez patienter)…
it: Compilando gli shader GLSL (attendi per favore)…
nl: GLSL shaders compileren (even geduld alstublieft)…
pt_br: Compilando shaders GLSL (por favor, tenha paciência)…
ru: Компиляция шейдеров GLSL (пожалуйста, подождите)…
ta: சி.எல்.எச்.எல் சேடர்களை தொகுத்தல் (தயவுசெய்து பொறுமையாக இருங்கள்)…

source: Surveying the map…
bs: Pregledavanje karte…
de: Die Vermessung der Karte…
fi: Tähyillään kenttää…
fr: Arpenter la carte…
it: Ispezionando la mappa…
nl: De kaart in kaart brengen…
pt_br: Fazendo levantamento do mapa…
ru: Обследуем карту местности…
ta: வரைபடத்தை ஆய்வு செய்தல்…

source: Done!
bs: Gotovo!
de: Erledigt!
fi: Valmis!
fr: Terminé !
it: Fatto!
nl: Gereed!
pt_br: Concluído!
ru: Всё!
ta: முடிந்தது!

source: Generating bot navigation meshes
bs: Generiranje mreža za navigaciju botova
de: Generierung von Bot-Navigationsnetzen
fi: Generoidaan bottien navigaatiokaaviot
fr: Génération du maillages de navigation des Robots
it: Generando le navmesh dei bot
nl: Netten voor botnavigatie genereren
pt_br: Gerando malhas de navegação para bots
ru: Генерируем навигационные сетки ботов
ta: போட் வழிசெலுத்தல் மெச்களை உருவாக்குதல்

source: by %s
bs: od %s
de: von %s
fi: %s:lta / -ltä
fr: par %s
it: da %s
nl: door %s
pt_br: por %s
ru: %s
ta: மூலம் %s

source: %s^* renamed to %s
bs: %s^* su preimenovani u %s
de: %s^* umbenannt in %s
fi: Pelaajan %s^* nimeksi vaihdettu %s
fr: %s^* s'est renommé en %s
it: %s^* rinominato come %s
nl: %s^* hernoemd naar %s
pt_br: %s^* renomeado para %s
ru: %s^* переименовался в %s
ta: %s^* %s என மறுபெயரிடப்பட்டது

source: %s^* left the %s
bs: %s^* su napustili %s
de: %s^* hat die %s verlassen
fi: %s^* poistui joukkueesta %s
fr: %s^* a quitté les %s
it: %s^* ha lasciato %s
nl: %s^* verliet de %s
pt_br: %s^* saiu do %s
ru: %s^* покинул %s
ta: %s^* %s ஐ விட்டுவிட்டது

source: %s^* joined the %s
bs: %s^* su se pridružili %s
de: %s^* ist %s beigetreten
fi: %s^* liittyi joukkueeseen %s
fr: %s^* a rejoint les %s
it: %s^* si è unito agli %s
nl: %s^* voegde zich bij de %s
pt_br: %s^* entrou no %s
ru: %s^* присоединился к %s
ta: %s^* %s இல் சேர்ந்தது

source: %s^* left the %s and joined the %s
bs: %s^* su napustili %s i pridružili se sa %s
de: %s^* hat %s verlassen und ist %s beigetreten
fi: %s^* poistui joukkueesta %s ja siirtyi joukkueeseen %s
fr: %s^* a quitté les %s et a rejoint les %s
it: %s^* ha lasciato gli %s ed è entrato nei %s
nl: %s^* verliet de %s en sloot zich aan bij de %s
pt_br: %s^* saiu do %s e entrou no %s
ru: %s^* покинул %s и присоединился к %s
ta: %s^* %s ஐ விட்டுவிட்டு %s இல் சேர்ந்தது

source: Custom: %dx%d
bs: Prilagođeno: %dx%d
fi: Kustomoitu: %dx%d
nl: Aangepast: %dx%d
ru: Своё: %dx%d
ta: தனிப்பயன்: %dx %d

source: Same as screen (%dx%d)
bs: Isto kao i ekran (%dx%d)
fi: Sama kuin näyttöruutu (%dx%d)
nl: Zelfde als scherm (%dx%d)
ru: То же, что и у экрана (%dx%d)
ta: திரை அதே (%dx%d)

source: The default behavior. This is what bots do when the game starts.
bs: Zadano ponašanje. Ovo je ono što botovi rade kada igra počne.
fi: Vakiokäytös. Botit toimivat tämän mukaan pelin alkaessa.
nl: Het standaard gedrag. Dit is wat bots doen als het spel start.
ta: இயல்புநிலை நடத்தை. விளையாட்டு தொடங்கும் போது போட்கள் இதைத்தான் செய்கின்றன.

source: Defend
bs: Braniti
fi: Puolusta
nl: Verdedig
ta: பாதுகாக்க

source: The bots stay in the base.
bs: Botovi ostaju u bazi.
fi: Botit pysyvät tukikohdassa.
nl: De bots blijven in de basis.
ta: போட்கள் அடிவாரத்தில் இருக்கும்.

source: The bots attack the enemy base.
bs: Botovi napadaju neprijateljsku bazu.
fi: Botit hyökkäävät vihollisen tukikohtaan.
nl: De bots vallen de vijandelijke basis aan.
ta: போட்கள் எதிரி தளத்தைத் தாக்குகின்றன.

source: Stay Here
bs: Ostani ovdje
fi: Pysy Täällä
nl: Blijf hier
ta: இங்கேயே இருங்கள்

source: The bots stay where you are currently.
bs: Botovi ostaju tamo gdje se trenutno nalazite.
fi: Botit jäävät sinne, missä olet tällä hetkellä.
nl: De bots blijven waar je op dat moment bent.
ta: நீங்கள் தற்போது இருக்கும் இடத்தில் போட்கள் தங்குகின்றன.

source: Follow
bs: Prati
fi: Seuraa
nl: Volg
ta: பின்தொடர்
