Repository: Unvanquished/Unvanquished
Catalog: pkg/unvanquished_src.dpkdir/translation/game/*.po
Languages: bs, de, es, fi, fr, gl, it, nl, pl, pt_br, ru, ta, uk

source: The game has been unpaused!
bs: Igra je ponovo pokrenuta!
de: Das Spiel wurde fortgesetzt!
fi: Erä jatkuu!
fr: Le jeu reprends !
it: Il gioco è ripartito!
nl: Het spel is onderbroken!
pt_br: O jogo foi retomado!
ru: Игра снята с паузы!
ta: விளையாட்டு பொருந்தாது!

source: ^1This door is locked!
bs: ^1 Ova vrata su zaključana!
de: ^1Diese Tür ist verschlossen!
fi: ^1Tämä ovi on lukossa!
fr: ^1Cette porte est bloquée !
it: ^1Questa porta è chiusa!
nl: ^1Deze deur is op slot!
pt_br: ^1Esta porta está trancada!
ru: ^1Эта дверь заперта!
ta: ^1 இந்த கதவு பூட்டப்பட்டுள்ளது!

source: Alien team has admitted defeat
bs: Tim vanzemaljaca priznao je poraz
de: Das Außerirdische-Team hat die Niederlage eingestanden
fi: Alienien joukkue myönsi tappion
fr: L’équipe extraterrestre a reconnu sa défaite
it: Gli Alieni hanno ammesso la sconfitta
nl: Vreemdelingenploeg heeft nederlaag toegegeven
pt_br: A equipe alienígena admitiu derrota
ru: Команда Чужих признала поражение
ta: ஏலியன் குழு தோல்வியை ஒப்புக் கொண்டுள்ளது

source: Human team has admitted defeat
bs: Ljudski tim je priznao poraz
de: Das Menschen-Team hat die Niederlage eingestanden
fi: Ihmisten joukkue myönsi tappion
fr: L’équipe humaine a reconnu sa défaite
it: Gli Umani hanno ammesso la sconfitta
nl: Menselijk ploeg heeft nederlaag toegegeven
pt_br: A equipe humana admitiu derrota
ru: Команда Людей признала поражение
ta: மனித குழு தோல்வியை ஒப்புக் கொண்டுள்ளது

source: Evacuation ordered
bs: Naređena evakuacija
de: Evakuierung angeordnet
fi: Evakuaatio käsketty
fr: Évacuation demandée
it: Ordine di evacuazione
nl: Evacuatie bevolen
pt_br: Ordem de evacuação
ru: Приказано эвакуироваться
ta: வெளியேற்றம் உத்தரவிடப்பட்டது

source: Teams are imbalanced. Humans have more players.
bs: Timovi su neuravnoteženi. Ljudi imaju više igrača.
de: Teams sind unausgeglichen. Die Menschen haben mehr Spieler.
fi: Joukkueet ovat epätasapainoiset. Ihmisillä on enemmän pelaajia.
fr: Les équipes sont déséquilibrées. Les humains ont plus de joueurs.
it: I team non sono bilanciati. Gli Umani hanno più giocatori.
nl: Ploegen zijn onevenwichtig. Mensen hebben meer spelers.
pt_br: Os times estão desequilibrados. Os humanos têm mais jogadores.
ru: Команды не сбалансированы. У команды Людей больше игроков.
ta: அணிகள் சமநிலையற்றவை. மனிதர்களுக்கு அதிகமான வீரர்கள் உள்ளனர்.

source: Teams are imbalanced. Aliens have more players.
bs: Timovi su neuravnoteženi. Vanzemaljci imaju više igrača.
de: Teams sind unausgeglichen. Die Außerirdischen haben mehr Spieler.
fi: Joukkueet ovat epätasapainoiset. Alieneilla on enemmän pelaajia.
fr: Les équipes sont déséquilibrées. Les extraterrestres ont plus de joueurs.
it: I team non sono bilanciati. Gli Alieni hanno più giocatori.
nl: Ploegen zijn onevenwichtig. Vreemdelingen hebben meer spelers.
pt_br: Os times estão desequilibrados. Os alienígenas têm mais jogadores.
ru: Команды не сбалансированы. У команды Чужих больше игроков.
ta: அணிகள் சமநிலையற்றவை. வேற்றுகிரகவாசிகள் அதிக வீரர்களைக் கொண்டுள்ளனர்.

source: $1$: player is already muted
bs: $1$: igrač je već utišan
de: $1$: Spieler ist bereits stummgeschaltet
fi: $1$: pelaaja on jo mykistetty
fr: $1$ : ce joueur est déjà muté
it: $1$: il giocatore è già mutato
nl: $1$: speler is al gedempt
pt_br: $1$: jogador já está silenciado
ru: $1$: игрок уже не может говорить (muted)
ta: $ 1 $: பிளேயர் ஏற்கனவே முடக்கப்பட்டுள்ளார்

source: $1$: player is not currently muted
bs: $1$: igrač trenutno nije utišan
de: $1$: Spieler ist derzeit nicht stummgeschaltet
fi: $1$: pelaaja ei ole tällä hetkellä mykistetty
fr: $1$ : le joueur n'est pas muté
it: $1$: il giocatore non è mutato
nl: $1$: speler is momenteel niet gedempt
pt_br: $1$: jogador não está atualmente silenciado
ru: $1$: игрок может говорить (not muted)
ta: $ 1 $: பிளேயர் தற்போது முடக்கப்படவில்லை

source: $1$: player already lost building rights
bs: 1$: igrač je već izgubio prava na gradnju
de: $1$: Spieler hat bereits das Baurecht verloren
fi: $1$: pelaaja on jo menettänyt rakenteluoikeudet
fr: $1$ : ce joueur à déjà perdu ses droits de construction
it: $1$: il giocatore ha già perso i diritti per costruire
nl: $1$: speler heeft al bouwrechten verloren
pt_br: $1$: jogador já perdeu os direitos de construção
ru: $1$: игрок уже не может строить
ta: $ 1 $: பிளேயர் ஏற்கனவே கட்டிட உரிமைகளை இழந்தார்

source: $1$: player already has building rights
bs: 1$: igrač već ima prava na gradnju
de: $1$: Spieler hat bereits das Baurecht
fi: $1$: pelaajalla on jo rakenteluoikeudet
fr: $1$ : ce joueur à déjà ses droits de construction
it: $1$: il giocatore ha già i diritti per costruire
nl: $1$: speler heeft al bouwrechten
pt_br: $1$: jogador já tem direitos de construção
ru: $1$: игрок уже может строить
ta: $ 1 $: பிளேயருக்கு ஏற்கனவே கட்டிட உரிமைகள் உள்ளன

source: $1$: map name not specified
bs: $1$: naziv mape nije naveden
fi: $1$: kentän nimi puuttuu
nl: $1$: mapnaam niet opgegeven
ru: $1 $: имя карты не указано
ta: $ 1 $: வரைபட பெயர் குறிப்பிடப்படவில்லை

source: callvote: layout '$1$' could not be found on the server
bs: callvote: izgled '$1$' nije pronađen na serveru
de: callvote: Layout '$1$' konnte auf dem Server nicht gefunden werden
fi: callvote: asetelmaa '$1$' ei löytynyt palvelimelta
fr: vote : le layout '$1$' est introuvable sur le serveur
it: callvote: lo schema '$1$' non è presente nel server
nl: callvote: opmaak '$1$' kon niet worden gevonden op de server
pt_br: callvote: layout '$1$' não pôde ser encontrado no servidor
ru: callvote: layout '$1$' не может быть найден на сервере
ta: கால்வோட்: லேஅவுட் '$ 1 $' சேவையகத்தில் காண முடியவில்லை

source: $1$: the next map is already set to '$2$'
bs: $1$: sljedeća mapa je već postavljena na '$2$'
de: $1$: Die nächste Karte ist bereits auf '$2$' festgelegt
fi: $1$: seuraavana kenttänä tulee jo '$2$'
fr: $1$ : la prochaine carte est déjà définie sur '$2$'
it: $1$: la prossima mappa è già impostata come '$2$'
nl: $1$: de volgende kaart is al ingesteld op '$2$'
pt_br: $1$: o próximo mapa já está definido como '$2$'
ru: $1$: следующая карта уже установлена на '$2$'
ta: $ 1 $: அடுத்த வரைபடம் ஏற்கனவே '$ 2 $' என அமைக்கப்பட்டுள்ளது

source: $1$: there are no active bots
bs: $1$: nema aktivnih botova
de: $1$: Es sind keine aktiven Bots vorhanden
fi: $1$: aktiivisia botteja ei ole
fr: $1$ : il n'y a aucun robot actif
it: $1$: non ci sono bot attivi
nl: $1$: er zijn geen actieve bots
pt_br: $1$: não há bots ativos
ru: $1$: нет активных ботов
ta: $ 1 $: செயலில் போட்கள் இல்லை

source: $1$: number must be non-negative and smaller than $2$
bs: $1$: broj mora biti nenegativan i manji od $2$
de: $1$: Die Zahl darf nicht negativ sein und kleiner als $2$ sein
fi: $1$: numeron täytyy olla positiivinen ja pienempi kuin $2$
fr: $1$ : le nombre doit ne dois pas être négatif et inférieur à $2$
it: $1$: il numero deve essere non-negativo e minore di $2$
nl: $1$: getal moet niet-negatief zijn en kleiner dan $2$
pt_br: $1$: o número deve ser não negativo e menor que $2$
ru: $1$: число должно быть не отрицательным и меньше $2$
ta: $ 1 $: எண் எதிர்மறையாக இருக்க வேண்டும் மற்றும் $ 2 than ஐ விட சிறியதாக இருக்க வேண்டும்

source: Fill each team with bots to %d
bs: Popunite svaki tim botovima do %d
de: Fülle jedes Team mit Bots bis zu %d
fi: Täytä jokainen joukkue boteilla lukumäärään %d
fr: définir le nombre de robots par équipe à %d
it: Occupa ogni squadra con dei bot fino a %d
nl: Vul elk ploeg met bots tot %d
pt_br: Preencha cada time com bots até %d
ru: Заполнить каждую команду ботами до %d
ta: ஒவ்வொரு அணியையும் போட்களுடன் %d க்கு நிரப்பவும்

source: Fill the human team with bots to %d
bs: Popunite ljudski tim botovima do %d
de: Fülle das Menschen-Team mit Bots bis zu %d
fi: Täytä ihmisten joukkue boteilla lukumäärään %d
fr: définir le nombre de robots humains à %d
it: Occupa la squadra degli umani con bot fino a %d
nl: Vul het menselijke ploeg met bots tot %d
pt_br: Preencha o time de humanos com bots até %d
ru: Заполнить команду Людей ботами до %d
ta: மனித அணியை போட்களுடன் %d க்கு நிரப்பவும்

source: Fill the alien team with bots to %d
bs: Napunite vanzemaljski tim botovima do %d
de: Fülle das Außerirdische-Team mit Bots bis zu %d
fi: Täytä alienien joukkue boteilla lukumäärään %d
fr: définir le nombre de robots alien à %d
it: Occupa la squadra aliena con bot fino a %d
nl: Vul het buitenaardse ploeg met bots tot %d
pt_br: Preencha o time de alienígenas com bots até %d
ru: Заполнить команду Инопланетян ботами до %d
ta: அன்னிய அணியை போட்களுடன் %d க்கு நிரப்பவும்

source: $1$: voting not allowed here
bs: 1$: glasanje ovdje nije dozvoljeno
de: $1$: Abstimmung sind hier nicht erlaubt
fi: $1$: äänestäminen ei ole sallittu täällä
fr: $1$ : voter n'est pas autorisé ici
it: $1$: voto non permesso qui
nl: $1$: stemmen is hier niet toegestaan
pt_br: $1$: votação não permitida aqui
ru: $1$: голосование недоступно здесь
ta: $ 1 $: வாக்களிப்பு இங்கே அனுமதிக்கப்படவில்லை

source: $1$: you are not permitted to call $2$ votes
bs: $1$: nije vam dozvoljeno da pozivate $2$ glasova
de: $1$: Du darfst keine $2$ Abstimmungen aufrufen
fi: $1$: et saa aloittaa $2$ äänestystä
fr: $1$ : vous n'avez pas le droit de mettre le vote " $2$ "
it: $1$: non ti è permesso richedere $2$ voti
nl: $1$: u mag geen stemmen van $2$ oproepen
pt_br: $1$: você não tem permissão para chamar $2$ votações
ru: $1$: вам не разрешено начинать $2$ голосований
ta: $ 1 $: $ 2 $ வாக்குகளை அழைக்க உங்களுக்கு இசைவு இல்லை

source: $1$: a vote is already in progress
bs: $1$: glasanje je već u toku
de: $1$: Es läuft bereits eine Abstimmung
fi: $1$: äänestys on jo meneillään
fr: $1$ : un vote est déjà en cours
it: $1$: un voto è già in corso
nl: $1$: er wordt al gestemd
pt_br: $1$: uma votação já está em andamento
ru: $1$: голосование уже в процессе
ta: $ 1 $: ஒரு வாக்கு ஏற்கனவே நடந்து வருகிறது

source: Invalid vote string
bs: Nevažeći niz glasova
de: Ungültige Abstimmungskette
fi: Virheellinen äänestysrimpsu
fr: vote invalide
it: Stringa voto non valida
nl: Ongeldige stemtekenreeks
pt_br: String de votação inválida
ru: Неверная строка голосования
ta: தவறான வாக்கு சரம்

source: $1$: you have already called the maximum number of votes ($2$)
bs: $1$: već ste dali maksimalan broj glasova ($2$)
de: $1$: Du hast bereits die maximale Anzahl von Abstimmungen ($2$) aufgerufen
fi: $1$: olet jo aloittanut enimmäismäärän äänestyksiä ($2$)
fr: $1$ : vous avez déjà posé le nombre maximal de votes ($2$)
it: $1$: hai già richiesto il numero massimo di voti ($2$)
nl: $1$: u hebt al het maximale aantal stemmen opgeroepen ($2$)
pt_br: $1$: você já chamou o número máximo de votações ($2$)
ru: $1$: вы уже набрали максимальное количество голосов ($2$)
ta: $ 1 $: நீங்கள் ஏற்கனவே அதிகபட்ச வாக்குகளை ($ 2 $) அழைத்திருக்கிறீர்கள்

source: '$1$' votes have been disabled
bs: Glasovi '$1$' su onemogućeni
de: '$1$' Abstimmungen wurden deaktiviert
fi: '$1$' äänestykset ovat poistettu käytöstä
fr: Les votes '$1$' ont été désactivés
it: '$1$' i voti sono stati disattivati
nl: $1$' stemmen zijn uitgeschakeld
pt_br: Votações '$1$' foram desativadas
ru: '$1$' голосование было отключено
ta: '$ 1 $' வாக்குகள் முடக்கப்பட்டுள்ளன

source: '$1$' votes are not allowed once $2$ minutes have passed
bs: Glasovi od '$1$' nisu dozvoljeni nakon što prođe $2$ minuta
de: '$1$' Abstimmungen sind nicht erlaubt, sobald $2$ Minuten vergangen sind
fi: '$1$' äänestyksiä ei sallita $2$ minuutin jälkeen
fr: Les votes '$1$' ne sont pas autorisés une fois que $2$ minutes se sont écoulées
it: '$1$' i voti non sono ammessi prima che passino $2$ minuti
nl: $1$' stemmen is niet toegestaan als er $2$ minuten zijn verstreken
pt_br: Votações '$1$' não são permitidas após passarem $2$ minutos
ru: Голоса '$1$' не принимаются после того, как прошло $2$ минут
ta: $ 2 $ நிமிடங்கள் கடந்துவிட்டவுடன் '$ 1 $' வாக்குகள் அனுமதிக்கப்படாது

source: '$1$' votes are not allowed until $2$ minutes have passed
bs: Glasovi od '$1$' nisu dozvoljeni dok ne prođe $2$ minuta
de: '$1$' Abstimmungen sind erst erlaubt, nachdem $2$ Minuten vergangen sind
fi: '$1$' äänestykset ovat sallittuja vasta $2$ minuutin jälkeen
fr: Les votes '$1$' ne sont pas autorisés tant que $2$ minutes se sont pas écoulées
it: '$1$' i voti non sono amessi fino a quando non sono passati $2$ minuti
nl: $1$' stemmen is niet toegestaan totdat $2$ minuten zijn verstreken
pt_br: Votações '$1$' não são permitidas até passarem $2$ minutos
ru: Голоса '$1$' не принимаются пока не прошло $2$ минут
ta: $ 2 $ நிமிடங்கள் கடக்கும் வரை '$ 1 $' வாக்குகள் அனுமதிக்கப்படாது

source: '$1$' votes are only allowed with less than $2$ minutes remaining
bs: Glasovi od '$1$' su dozvoljeni samo ako je preostalo manje od $2$ minuta
de: '$1$' Abstimmungen sind nur erlaubt, wenn weniger als $2$ Minuten verbleiben
fi: '$1$' äänestykset ovat sallittuja vain silloin, kun eräajasta on alle $2$ minuuttia jäljellä
fr: Les votes '$1$' sont autorisés seulement s'il reste moins de $2$ minutes
it: '$1$' i voti non sono permessi con meno di $2$ minuti rimanenti
nl: $1$' stemmen zijn alleen toegestaan als er minder dan $2$ minuten over zijn
pt_br: Votações '$1$' só são permitidas quando faltarem menos de $2$ minutos
ru: Голоса '$1$' принимаются только пока остается $2$ минут
ta: '$ 1 $' வாக்குகள் $ 2 $ நிமிடங்களுக்கும் குறைவாக மட்டுமே அனுமதிக்கப்படுகின்றன

source: $1$: no target
bs: 1$: nema cilja
de: $1$: kein Ziel
fi: $1$: kohde puuttuu
fr: $1$ : pas de cible
it: $1$: nessun obiettivo
nl: $1$: geen doel
pt_br: $1$: nenhum alvo
ru: $1$: нет цели
ta: $ 1 $: இலக்கு இல்லை

source: $1$: player is a bot
bs: $1$: igrač je bot
de: $1$: Spieler ist ein Bot
fi: $1$: kohde on botti
fr: $1$ : ce joueur est un robot
it: $1$: il giocatore è un bot
nl: $1$: speler is een bot
pt_br: $1$: jogador é um bot
ru: $1$: игрок является ботом
ta: $ 1 $: பிளேயர் ஒரு போட்

source: $1$: admin is immune
bs: $1$: administrator je imun
de: $1$: Admin ist Immun
fi: $1$: valvoja on immuuni
fr: $1$ : l'administrateur est immunisé
it: $1$: l'admin è immune
nl: $1$: admin is immuun
pt_br: $1$: administrador é imune
ru: $1$: У админа иммунитет
ta: $ 1 $: நிர்வாகி நோய் எதிர்ப்பு ஆற்றல் கொண்டவர்

source: $1$: player is not on your team
bs: $1$: igrač nije u vašem timu
de: $1$: spieler ist nicht in deinem Team
fi: $1$: pelaaja ei ole joukkueessasi
fr: le joueur : $1$ n'est pas dans votre équipe
it: $1$: il giocatore non è nella tua squadra
nl: $1$: speler zit niet in je ploeg
pt_br: $1$: jogador não está no seu time
ru: $1$: Игрок не в вашей команде
ta: $ 1 $: பிளேயர் உங்கள் அணியில் இல்லை

source: $1$: You must provide a reason
bs: 1$: Morate navesti razlog
de: $1$: Du musst einen Grund angeben
fi: $1$: Sinun täytyy antaa syy
fr: $1$ : vous devez fournir une raison
it: $1$: Devi fornire una ragione
nl: $1$: je moet een reden opgeven
pt_br: $1$: Você deve fornecer uma razão
ru: $1$: Вы должны указать причину
ta: $ 1 $: நீங்கள் ஒரு காரணத்தை வழங்க வேண்டும்

source: $1$^* called a vote: $2$
bs: $1$^* je proglašeno glasanjem: $2$
de: $1$^* hat eine Abstimmung aufgerufen: $2$
fi: $1$^* aloitti äänestyksen: $2$
fr: $1$^* a mis un vote : $2$
it: $1$^* ha richiesto un voto: $2$
nl: $1$^* een stemming genoemd: $2$
pt_br: $1$^* chamou uma votação: $2$
ru: $1$^* назначил голосование : $2$
ta: $ 1 $^* ஒரு வாக்கு: $ 2 $

source: $1$^7 called a vote: ^7$2$
bs: $1$^7 je pozvao na glasanje: ^7$2$
fi: $1$^7 aloitti äänestyksen: ^7$2$
nl: $1$^7 een stemming genoemd: ^7$2$
ru: $1$^7 назначил голосование: ^7$2$
ta: $ 1 $^7 வாக்களித்தது: ^7 $ 2 $

source: $1$^* called a team vote: $2t$
bs: $1$^* je proglašeno timsko glasanje: $2t$
de: $1$^* hat eine Teamabstimmung aufgerufen: $2t$
fi: $1$^* aloitti joukkueäänestyksen: $2t$
fr: $1$^* a demandé un vote d'équipe : $2t$
it: $1$^* ha richiesto un voto di squadra: $2t$
nl: $1$^* een ploegentemming genoemd: $2t$
pt_br: $1$^* chamou uma votação de time: $2t$
ru: $1$^* назначил командное голосование: $2t$
ta: $ 1 $^* ஒரு குழு வாக்கு: $ 2t $

source: $1$^7 called a team vote: ^7$2t$
bs: $1$^7 je proglasio timsko glasanje: ^7$2t$
fi: $1$^7 aloitti joukkueäänestyksen: ^7$2t$
nl: $1$^7 een ploegentemming genoemd: ^7$2t$
pt_br: $1$^7 requisitou uma votação do time: ^7$2t$
ru: $1$^7 назначил командное голосование: ^7$2t$
ta: $ 1 $^7 ஒரு குழு வாக்கெடுப்பு என்று அழைக்கப்பட்டது: ^7 $ 2t $

source: Vote failed ($1$ of $2$; quorum not reached)
bs: Glasanje nije uspjelo ($1$ od $2$; kvorum nije dostignut)
de: Abstimmung gescheitert ($1$ von $2$; Quorum nicht erreicht)
fi: Äänestys hylätty ($1$/$2$; päätösvaltaisuutta ei saavutettu)
fr: Échec du vote ($1$ sur $2$ ; quorum non atteint)
it: Voto fallito ($1$ of $2$; quorum non raggiunto)
nl: Stemming mislukt ($1$ van $2$; quorum niet bereikt)
pt_br: Votação falhou ($1$ de $2$; quórum não alcançado)
ru: Голосование провалено ($1$ из $2$; необходимое число участников не достигнуто)
ta: வாக்கு தோல்வியுற்றது ($ 1 $ 2 $; கோரம் எட்டப்படவில்லை)

source: Team vote failed ($1$ of $2$; quorum not reached)
bs: Glasanje tima nije uspjelo ($1$ od $2$; kvorum nije dostignut)
de: Teamabstimmung gescheitert ($1$ von $2$; Quorum nicht erreicht)
fi: Joukkueäänestys hylätty ($1$/$2$; päätösvaltaisuutta ei saavutettu)
fr: Échec du vote d’équipe ($1$ sur $2$ ; quorum non atteint)
it: Team vote fallito ($1$ of $2$; quorum non raggiunto)
nl: Ploegentemming mislukt ($1$ van $2$; quorum niet bereikt)
pt_br: Votação de time falhou ($1$ de $2$; quórum não alcançado)
ru: Командное голосование провалено ($1$ из $2$; необходимое число участников не достигнуто)
ta: குழு வாக்கு தோல்வியடைந்தது ($ 1 $ 2 $; கோரம் எட்டப்படவில்லை)

source: Vote passed ($1$ — $2$)
bs: Glasanje je prošlo ($1$ — $2$)
de: Abstimmung erfolgreich ($1$ — $2$)
fi: Äänestys hyväksytty ($1$ — $2$)
fr: Vote passé ($1$ — $2$)
it: Voto passato ($1$ — $2$)
nl: Stemming aangenomen ($1$ - $2$)
pt_br: Votação aprovada ($1$ — $2$)
ru: Голосование прошло ($1$ — $2$)
ta: வாக்கு நிறைவேற்றப்பட்டது ($ 1 $ - $ 2 $)

source: Team vote passed ($1$ — $2$)
bs: Glasanje tima je prošlo ($1$ — $2$)
de: Teamabstimmung erfolgreich ($1$ — $2$)
fi: Joukkueäänestys hyväksytty ($1$ — $2$)
fr: Vote d'équipe passé ($1$ — $2$)
it: Team vote passato ($1$ — $2$)
nl: Ploeg stemming aangenomen ($1$ - $2$)
pt_br: Votação de time aprovada ($1$ — $2$)
ru: Командное голосование прошло ($1$ — $2$)
ta: குழு வாக்கு நிறைவேற்றப்பட்டது ($ 1 $ - $ 2 $)

source: Vote failed ($1$ — $2$; $3$% needed)
bs: Glasanje nije uspjelo ($1$ — $2$; potrebno $3$% n)
de: Abstimmung gescheitert ($1$ — $2$; $3$% benötigt)
fi: Äänestys epäonnistui ($1$ — $2$; tarvitaan $3$%)
fr: Échec du vote ($1$ — $2$ ; $3$% requis)
it: Voto fallito ($1$ — $2$; $3$% necessario)
nl: Stemming mislukt ($1$ - $2$; $3$% need)
pt_br: Votação falhou ($1$ — $2$; necessário $3$%)
ru: Голосование провалено ($1$ — $2$; $3$% требуется)
ta: வாக்கு தோல்வியுற்றது ($1$ - $2$; $3$% தேவை)

source: Team vote failed ($1$ — $2$; $3$% needed)
bs: Glasanje tima nije uspjelo ($1$ — $2$; potrebno $3$% n)
de: Teamabstimmung gescheitert ($1$ — $2$; $3$% benötigt)
fi: Joukkueäänestys epäonnistui ($1$ — $2$; tarvitaan $3$%)
fr: Échec du vote d’équipe ($1$ - $2$ ; $3$ % requis)
it: Team vote fallito ($1$ — $2$; $3$% necessario)
nl: Ploegentem mislukt ($1$ - $2$; $3$% needs)
pt_br: Votação de time falhou ($1$ — $2$; necessário $3$%)
ru: Командное голосование провалено (необходимо $1$ — $2$; $3$% )
ta: குழு வாக்கு தோல்வியடைந்தது ($1$ - $2$; $3$% தேவை)

source: You have been banned
bs: Banovan/a si
fi: Sinä olet saanut eston
nl: Je bent verbannen

source: Banned by:
bs: Zabranjeno od strane:
fi: Eston antaja:
nl: Verbannen door:

source: Duration:
bs: Trajanje:
fi: Kesto:
nl: Duratie:

source: Read-only depth buffer
bs: Dubinski bafer samo za čitanje
nl: Alleen-lezen dieptebuffer

source: Console input persistence on map change
bs: Perzistencija ulaza konzole pri promjeni mape
fi: Säilytä konsolin syöte kenttää vaihtaessa
nl: Console-invoer persistentie bij kaartwijziging

source: Current console input will be restored the first time the console is opened after a new map is loaded.
bs: Trenutni unos u konzolu bit će vraćen prvi put kada se konzola otvori nakon učitavanja nove mape.
fi: Konsolin tekstikenttään kirjoittamasi teksti palautuu seuraavan pelikentän latautumisen jälkeen.
nl: De huidige console-invoer wordt hersteld wanneer de console voor het eerst wordt geopend nadat een nieuwe kaart is geladen.

source: Chat field auto-clear
bs: Automatsko brisanje polja za chat
fi: Keskustelutekstikentän automaattityhjennys
nl: Chatveld automatisch leegmaken

source: Clear chat field when closed.
bs: Obriši polje za chat kada se zatvori.
fi: Tyhjennä keskusteluviestikenttä suljettaessa.
nl: Chatveld wissen bij sluiten.

source: $1$ ^3DECONSTRUCTED^* by $2$
bs: $1$ ^3DEKONSTRUISANO^* od strane $2$
de: $1$ ^3DEKONSTRUIERT^* von $2$
fi: $2$ ^3PURKI RAKENNELMAN^* $1$
fr: $1$ ^3DÉMONTÉ^* par $2$
it: $1$ ^3SMANTELLATO^* by $2$
nl: $1$ ^3DECONSTRUCTED^* door $2$
pt_br: $1$ ^3DECONSTRUCTED^* por $2$
ru: $1$ ^3ДЕКОНСТРУИРОВАН^* $2$

source: $1$ ^3DESTROYED^* by $2$
bs: $1$ ^3UNISTIO^* od strane $2$
de: $1$ ^3ZERSTÖRT^* von $2$
fi: $2$ ^3TUHOSI RAKENNELMAN^* $1$
fr: $1$ ^3DÉTRUIT^* par $2$
it: $1$ ^3DISTRUTTO^* by $2$
nl: $1$ ^3DESTROYED^* door $2$
pt_br: $1$ ^3DESTROYED^* por $2$
ru: $1$ ^3РАЗРУШЕН^* $2$

source: $1$: map '$2$' could not be found on the server
bs: $1$: mapa '$2$' nije pronađena na serveru
fi: $1$: kenttää '$2$' ei löytynyt palvelimelta
nl: $1$: kaart '$2$' kon niet worden gevonden op de server

source: Low subdivisions, no sky, no shadow, no bouncing particles, 16-pixel textures…
pt_br: Poucas subdivisões, céu desativado, sombras desativadas, partículas simples, texturas de 16 pixels…
ru: Упрощённые кривые, без неба, без теней, частицы не отскакивают, 16-пиксельные текстуры…

source: Multisampling, anisotropic mip-mapping, shadows, bouncing particles, 256-pixel textures…
de: Multisampling, anisotropes Mip-Mapping, Schatten, prallende Partikel, 256-Pixel-Texturen…
fr: Multisampling, mip-mapping anisotrope, ombres, particules rebondissantes, textures 256 pixels…
it: Multi campionamento, mappatura mip anisotropica, ombre, particelle rimbalzanti, texture a 256 pixel…
pt_br: Multisampling, mip-mapping anisotrópico, sombras, partículas saltitantes, texturas de 256 pixels…
ru: Мультисэмплинг, антизотропное MIP-текстурирование, частицы с динамикой отскакивания, 256-пиксельные текстуры…

source: Normal, specular and physical mapping, bloom, trilinear filtering, 512-pixel textures…
de: Normal-, Spekular- und Physisches Mapping, Bloom, trilineare Filterung, 512-Pixel-Texturen…
fr: Texturage normal, spéculaire et physique, bloom, filtrage trilinéaire, textures 512 pixels…
it: Normale, mappatura speculare e fisica, effetto bloom, filtro trilineare, texture a 512 pixel…
pt_br: Mapeamento normal, especular e físico, bloom, filtragem trilinear, texturas de 512 pixels…
ru: Нормальное, зеркальное и физическое отображение, свечение, трилинейная фильтрация, 512-пиксельные текстуры…

source: Dynamic lights, heat haze, motion blur, better multisampling, up to 2048-pixel textures…
de: Dynamische Lichter, Hitzeflimmern, Bewegungsunschärfe, verbessertes Multisampling, bis zu 2048-Pixel-Texturen…
fr: Lumières dynamiques,brume de chaleur, flou de mouvement, meilleur multi-échantillonnage, textures au delà de 2048 pixels…
it: Illuminazione dinamica, foschia, sfocatura movimento, multi campionamento migliore, texture fino a 2048 pixel…
pt_br: Luzes dinâmicas, calor tremulante, desfoque de movimento, multisampling melhorado, texturas de até 2048 pixels…
ru: Динамическое освещение, искажение на сильной жаре, размытие в движении, лучшая множественная выборка, текстуры до 2048 пикселей…
