Repository: Unvanquished/Unvanquished
Catalog: pkg/unvanquished_src.dpkdir/translation/game/*.po
Languages: bs, de, es, fi, fr, gl, it, nl, pl, pt_br, ru, ta, uk

source: Disabled
bs: Onemogućeno
de: Deaktiviert
fi: Pois käytöstä
fr: Désactivé
it: Disabilitato
nl: Uitgeschakeld
pt_br: Desativado
ru: Отключено
ta: முடக்கப்பட்டது

source: Mild
bs: Blago
de: Leicht
fi: Kevyt
fr: Léger
it: Mite
pt_br: Leve
ru: Лёгкий
ta: லேசான

source: Default
bs: Zadano
de: Standard
fi: Normaali
fr: Par défaut
it: Predefinito
nl: Standaard
pt_br: Padrão
ru: По умолчанию
ta: இயல்புநிலை

source: Strong
bs: Jak
de: Stark
fi: Voimakas
fr: Fort
it: Forte
nl: Sterk
pt_br: Forte
ru: Сильный
ta: வலுவான

source: Up and down movement
bs: Kretanje gore i dolje
de: Bewegung nach oben und unten
fi: Ylös ja alas liikkuminen
fr: Mouvement haut et bas
it: Movimenti su e giù
nl: Op- en neerwaartse beweging
pt_br: Movimento para cima e para baixo
ru: Движение вверх и вниз
ta: மேல் மற்றும் கீழ் இயக்கம்

source: Camera rolling
bs: Kamera snima
de: Kamerarollen
fi: Kameran kierto
fr: Roulement de caméra
it: Basculamento camera
nl: Camera aan het rollen
pt_br: Rolagem da câmera
ru: Вращение камеры
ta: கேமரா உருட்டல்

source: Twisting movement
bs: Uvijanje
de: Drehbewegung
fi: Kiertävä liikkuminen
fr: Mouvement de torsion
it: Movimento di torsione
nl: Draaiende beweging
pt_br: Movimento de torção
ru: Круговое движение
ta: முறுக்கு இயக்கம்

source: Graphics
bs: Grafika
de: Grafik
fi: Grafiikka
fr: Graphiques
it: Grafica
nl: Grafieken
pt_br: Gráficos
ru: Графика
ta: கிராபிக்ச்

source: Presets
bs: Unaprijed postavljene postavke
de: Voreinstellungen
fi: Esiasetukset
fr: Préconfigurations
it: Impostazioni predefinite
nl: Voorinstellingen
pt_br: Predefinições
ru: Предустановка
ta: முன்னமைவுகள்

source: Ultra
ru: Ультра
ta: அல்ட்ரா

source: Everything enabled.
bs: Sve omogućeno.
fi: Kaikki ominaisuudet käytössä.
nl: Alles ingeschakeld.
ta: எல்லாம் செயல்படுத்தப்பட்டது.

source: Dynamic lights, special effects, large textures…
fi: Dynaamiset valot, erikoistehosteet, suuret tekstuurit…
nl: Dynamische lichten, speciale effecten, grote texturen…
ta: மாறும் விளக்குகள், சிறப்பு விளைவுகள், பெரிய அமைப்புகள்…

source: Surface details, good textures…
fi: Pintojen yksityiskohdat, hyvät tekstuurit…
nl: Oppervlaktedetails, goede texturen…
ta: மேற்பரப்பு விவரங்கள், நல்ல அமைப்புகள்…

source: Low
bs: Nisko
de: Niedrig
es: Baja
fi: Matala
fr: Faible
it: Basso
nl: Laag
pl: Niskie
pt_br: Baixo
ru: Низкое
ta: குறைந்த
uk: Низька

source: The fastest preset that doesn't make the game look ugly.
bs: Najbrži preset koji ne čini da igra izgleda ružno.
fi: Nopeimmat ominaisuudet, jotka eivät tee pelistä rumannäköistä.
nl: De snelste preset die het spel er niet lelijk laat uitzien.
ta: விளையாட்டை அசிங்கமாக்காத வேகமான முன்னமைவு.

source: When looking for optimizations, try the low preset first. When the low preset runs properly, the lowest preset is not faster.
bs: Kada tražite optimizacije, prvo isprobajte nižu postavku. Kada niža postavka ispravno radi, najniža postavka nije brža.
fi: Kun pyrit optimoimaan, kokeile matalaa asetusta ensin. Kun matalat asetukset toimivat oikein, alhaisimmat ominaisuudet eivät ole nopeampia.
nl: Als je optimalisaties zoekt, probeer dan eerst de lage preset. Als de lage preset goed werkt, is de laagste preset niet sneller.
ta: மேம்படுத்தல்களைத் தேடும்போது, முதலில் குறைந்த முன்னமைவை முயற்சிக்கவும். குறைந்த முன்னமைவு சரியாக இயங்கும்போது, மிகக் குறைந்த முன்னமைவு வேகமாக இல்லை.

source: Lowest
bs: Najniža
de: Niedrigste
fi: Alhaisin
fr: Le plus bas
it: Inferiore
nl: Laagste
pt_br: Mais baixo
ru: Худшая
ta: மிகக் குறைந்த

source: Ugly textures and geometry, no sky, no particle bounce…
bs: Ružne teksture i geometrija, nema neba, nema odbijanja čestica…
fi: Rumat tekstuurit ja geometria, yksivärinen taivas, ei partikkelien kimpoilua…
nl: Lelijke texturen en geometrie, geen lucht, geen deeltjesstuitering…
ta: அசிங்கமான கட்டமைப்புகள் மற்றும் வடிவியல், வானம் இல்லை, துகள் எதுவும் துள்ளல் இல்லை…

source: Only meant for very slow devices, as a last resort.
bs: Namijenjeno samo za vrlo spore uređaje, kao krajnje sredstvo.
fi: Tarkoitettu vain erittäin hitaille laitteille viimeisenä vaihtoehtona.
nl: Alleen bedoeld voor zeer trage apparaten, als laatste redmiddel.
ta: கடைசி முயற்சியாக, மிகவும் மெதுவான சாதனங்களுக்கு மட்டுமே.

source: Video
fr: Vidéo
pt_br: Vídeo
ru: Видео
ta: ஒளிதோற்றம்

source: Screen Resolution
bs: Rezolucija ekrana
de: Bildschirmauflösung
fi: Kuvaruudun resoluutio
fr: Résolution d'écran
it: Risoluzione Schermo
nl: Schermresolutie
pt_br: Resolução da Tela
ru: Разрешение экрана
ta: திரை தெளிவுத்திறன்

source: Borderless window
bs: Prozor bez rubova
de: Vollbild Fenster
fi: Reunaton ikkuna
fr: Fenêtre sans bordures
it: Finestra senza bordi
nl: Randloos venster
pt_br: Janela sem bordas
ru: Окно без рамки
ta: எல்லையற்ற சாளரம்

source: Fullscreen
bs: Cijeli Ekran
de: Vollbild
fi: Kokonäyttötila
fr: Plein écran
it: Schermo intero
nl: Volledig scherm
pt_br: Tela cheia
ru: Полный экран
ta: முழு திரை

source: Flexible Vsync
bs: Fleksibilna Vsync
de: Flexible Vertikale Synchronisation
fi: Valikoiva Vsync
fr: Vsync dynamique
it: Vsync flessibile
nl: Flexibele Vsync
pt_br: Vsync Flexível
ru: Адаптивная верт. синхронизация
ta: நெகிழ்வான vsync

source: Full Vsync
bs: Potpuna Vsinhronizacija
de: Vollständige V-Sync
fi: Täysi Vsync
fr: Vsync complet
it: Vsync completo
nl: Volledige Vsync
pt_br: Vsync Completo
ru: Полная верт. синхронизация
ta: முழு vsync

source: Vsync
bs: Vsinhronizacija
ru: Верт. синхронизация
ta: செஒத்திசை

source: Vsync prevents visual tearing but increases input latency. Flexible Vsync only activates when the frame-rate is above the refresh-rate of the monitor, avoiding stuttering when the FPS drops.
bs: Vsync sprječava vizualno kidanje, ali povećava latenciju ulaza. Fleksibilni Vsync se aktivira samo kada je broj sličica u sekundi iznad brzine osvježavanja monitora, izbjegavajući trzanje kada FPS padne.
de: V-Sync verhindert Bildschirmrisse, erhöht jedoch die Eingabeverzögerung. Flexible V-Sync wird nur aktiviert, wenn die Bildrate über der Bildwiederholfrequenz des Monitors liegt, um Ruckeln zu vermeiden, wenn die FPS sinken.
fi: Vsync ehkäisee kuvan repeilyä, mutta lisää syöttöviivettä. Valikoiva Vsync aktivoituu ainoastaan ruutunopeuden ylittäessä näytön virkistystaajuuden, välttäen nykimistä FPS:n pudotessa.
fr: La synchronisation verticale (vsync) aide à réduire le tearing visuel mais augmente la latence des entrées. La vsync flexible n'active la vsync que lorsque la taux de rafraîchissement de l'image est supérieur à celui de l'écran, ce qui permet d'éviter les saccades lors des chutes de FPS.
it: Il vsync previene gli strappi visivi ma aumenta la latenza dell'input. Il vsync flessibile si attiva solo quando il frame-rate va oltre la frequenza di aggiornamento del monitor, evitando ingolfamenti quando gli FPS diminuiscono drasticamente.
nl: Vsync voorkomt visueel scheuren maar verhoogt de invoerlatentie. Flexibele Vsync wordt alleen geactiveerd wanneer de framerate boven de refresh-rate van de monitor ligt, waardoor stotteren wordt voorkomen wanneer de FPS daalt.
pt_br: Vsync previne rasgos visuais, mas aumenta a latência de entrada. Vsync Flexível só ativa quando a taxa de quadros está acima da taxa de atualização do monitor, evitando gagueira quando os FPS caem.
ru: Вертикальная синхронизация предотвращает визуальные разрывы, но увеличивает задержку ввода. Адаптивная вертикальная синхронизация активируется только тогда, когда частота кадров превышает частоту обновления монитора, избавляя от эффекта «заикания» при падении кадровой часты.
ta: VSYNC காட்சி கிழிப்பதைத் தடுக்கிறது, ஆனால் உள்ளீட்டு தாமதத்தை அதிகரிக்கிறது. ஃபிரேம்-வீதம் மானிட்டரின் புதுப்பிப்பு விகிதத்திற்கு மேலே இருக்கும்போது மட்டுமே நெகிழ்வான VSYNC செயல்படுத்துகிறது, FPS குறையும் போது திணறுவதைத் தவிர்க்கிறது.

source: Fast approximate anti-aliasing (FXAA)
bs: Brzo približno anti-aliasing (FXAA)
de: Schnelle Annäherung für Kantenglättung (FXAA)
fi: Nopea likiarvoinen antialiasointi (FXAA)
fr: Anticrénelage approximatif rapide
it: Anti-aliasing veloce approssimato
nl: Snelle anti-aliasing bij benadering (FXAA)
pt_br: Anti-aliasing aproximado rápido (FXAA)
ru: Быстрое приблизительное сглаживание (FXAA)
ta: வேகமாக தோராயமான எதிர்ப்பு மாற்றுப்பெயர் (FXAA)

source: Apply now
bs: Prijavi se odmah
de: Jetzt anwenden
fi: Käytä heti
fr: Appliquer maintenant
it: Applica ora
nl: Solliciteer nu
pt_br: Aplicar agora
ru: Применить
ta: இப்பொழுது இடு

source: Brightness
bs: Svjetlina
de: Helligkeit
fi: Kirkkaus
fr: Luminosité
it: Luminosità
nl: Helderheid
pt_br: Brilho
ru: Яркость
ta: ஒளி

source: Gamma
bs: Gama
ta: காமா

source: Ugly method for increasing brightness. (Consider resetting and using tone mapping instead.)
bs: Ružna metoda za povećanje svjetline. (Razmislite o resetiranju i korištenju mapiranja tonova umjesto toga.)
fi: Ruma keino kirkkauden lisäämiseen. (Harkitse nollaamista ja sävykartoituksen käyttöä tämän sijasta.)
nl: Lelijke methode om de helderheid te verhogen. (Overweeg in plaats daarvan resetten en tone mapping te gebruiken)
ta: பிரகாசத்தை அதிகரிப்பதற்கான அசிங்கமான முறை. (அதற்கு பதிலாக டோன் மேப்பிங்கை மீட்டமைப்பதையும் பயன்படுத்துவதையும் கவனியுங்கள்.)

source: Gamma:
bs: Gama:
pt_br: Gama:
ru: Гамма:
ta: காமா:

source: Tone mapping
bs: Mapiranje tonova
fi: Sävykartoitus
nl: Toonafstemming
ta: தொனி மேப்பிங்

source: Manage dynamic range to alleviate washed-out or too-dark areas.
bs: Upravljajte dinamičkim rasponom kako biste ublažili isprana ili previše tamna područja.
fi: Hallitse dynaamista aluetta vaalentuneiden taikka liian hämärien paikkojen parantamiseksi.
nl: Beheer het dynamisch bereik om uitgebleekte of te donkere gebieden te verminderen.
ta: கழுவப்பட்ட அல்லது அதிக இருண்ட பகுதிகளைத் தணிக்க மாறும் வரம்பை நிர்வகிக்கவும்.

source: Enable tone mapping
bs: Omogući mapiranje tonova
fi: Käytä sävykartoitusta
nl: Toonomzetting inschakelen
ta: டோன் மேப்பிங்கை இயக்கவும்

source: Exposure
bs: Izloženost
fi: Valotus
nl: Blootstelling
ta: நேரிடுவது

source: Tone mapping brightness level
bs: Nivo svjetline mapiranja tonova
fi: Sävykartoituksen kirkkaus
nl: Tone mapping helderheidsniveau
ta: டோன் மேப்பிங் பிரகாச நிலை

source: Lighting
bs: Rasvjeta
de: Beleuchtung
fi: Valaisu
fr: Éclairage
it: Illuminazione
nl: Verlichting
pt_br: Iluminação
ru: Освещение
ta: லைட்டிங்

source: Lights
bs: Svjetla
de: Lichter
fi: Valot
fr: Lumières
it: Luci
nl: Lampen
pt_br: Luzes
ru: Освещение
ta: விளக்குகள்

source: Light mapping
bs: Mapiranje svjetla
de: Lichtkartierung
fi: Valokartoitus
fr: Plaquage de la lumière
it: Mappatura della luce
nl: Licht in kaart brengen
pt_br: Mapeamento de luz
ru: Световое картирование
ta: ஒளி மேப்பிங்

source: normal
bs: normalno
fi: normaali
it: normale
nl: normaal
ru: нормальный
ta: சாதாரண

source: Vertex lighting
bs: Vertex rasvjeta
fi: Verteksivalaisu
nl: Vertex-verlichting
pt_br: Efeitos de luz a nível de vértice
ru: Вершинное освещение
ta: வெர்டெக்ச் லைட்டிங்

source: low, ugly
bs: nisko, ružno
de: niedrig, unschön
fi: alhainen, ruma
fr: lent, laid
it: basso, brutto
nl: laag, lelijk
pt_br: baixo, feio
ru: низкий, уродливый
ta: குறைந்த, அசிங்கமான

source: Lighting system
bs: Sistem rasvjete
de: Beleuchtungssystem
fi: Valaisujärjestelmä
fr: Système d'éclairage
it: Sistema di illuminazione
nl: Verlichtingssysteem
pt_br: Sistema de iluminação
ru: Система освещения
ta: லைட்டிங் சிச்டம்

source: Light styles
bs: Svjetli stilovi
de: Lichtstile
fi: Valotyylit
fr: Style de lumière
it: Stile luce
nl: Lichte stijlen
pt_br: Estilos de luz
ru: Стили освещения
ta: ஒளி பாணிகள்

source: Precomputed dynamic lights emitted by static map objects.
bs: Unaprijed izračunata dinamička svjetla koja emituju statički objekti mape.
de: Vorberechnete dynamische Lichter - die von statischen Kartenobjekten ausgehen.
fi: Liikkumattomien kenttäobjektien erittämät esilaskelmoidut dynaamiset valot.
fr: Lumières dynamiques précalculées émises par des objets statiques de la carte.
it: Luci dinamiche precalcolate emesse da oggetti di una mappa statica.
nl: Vooraf berekende dynamische lichten die worden uitgezonden door statische kaartobjecten.
pt_br: Luzes dinâmicas pré-calculadas emitidas por objetos estáticos do mapa.
ru: Предпросчитанное динамическое освещение, испускаемое статичными объектами на карте.
ta: நிலையான வரைபட பொருள்களால் வெளிப்படும் முன்கூட்டிய மாறும் விளக்குகள்.

source: Dynamic lights
bs: Dinamična svjetla
de: Dynamische Lichter
fi: Dynaamiset valot
fr: Lumières dynamiques
it: Luci dinamiche
nl: Dynamische verlichting
pt_br: Luzes dinâmicas
ru: Динамическое освещение
ta: மாறும் விளக்குகள்

source: Realtime dynamic lights emitted by moving objects like weapons and buildings.
bs: Dinamična svjetla u realnom vremenu koja emituju pokretni objekti poput oružja i zgrada.
de: Echtzeit-Dynamiklichter, die von sich bewegenden Objekten wie Waffen und Bauwerken ausgehen.
fi: Liikkuvien objektien, kuten aseiden ja rakennelmien, erittämät reaaliaikaiset dynaamiset valot.
fr: Lumières dynamiques en temps réel émises par des objets en mouvement comme des armes et des bâtiments.
it: Luci dinamiche in tempo reale emesse da oggetti in movimento come armi e costruzioni.
nl: Realtime dynamische lichten die worden uitgezonden door bewegende objecten zoals wapens en gebouwen.
pt_br: Luzes dinâmicas em tempo real emitidas por objetos em movimento como armas e construções.
ru: Динамическое освещение реального времени, исходящее из перемещающихся объектов, таких как оружия и постройки.
ta: ஆயுதங்கள் மற்றும் கட்டிடங்கள் போன்ற பொருட்களை நகர்த்துவதன் மூலம் உமிழப்படும் நிகழ்நேர மாறும் விளக்குகள்.

source: Rim lighting
bs: Rasvjeta ruba
de: Kantenbeleuchtung
fi: Reunusvalaisu
fr: Éclairage des contours
it: Illuminazione bordo
nl: Velgverlichting
pt_br: Iluminação de borda
ru: Освещение краёв
ta: விளிம்பு விளக்குகள்

source: Light the edges of models from behind.
bs: Osvjetlite rubove modela odostraga.
de: Beleuchte die Kanten von Modellen von hinten.
fi: Valaise kohteiden reunat takaapäin.
fr: Éclairez les bords des modèles par derrière.
it: Retro illumina i contorni di modelli.
nl: Belicht de randen van modellen van achteren.
pt_br: Iluminar as bordas dos modelos por trás.
ru: Освещать края моделей сзади.
ta: பின்னால் இருந்து மாதிரிகளின் விளிம்புகளை ஒளிரச் செய்யுங்கள்.

source: Half Lambert lighting
bs: Half Lambert rasvjeta
de: Halb-Lambert-Beleuchtung
fi: Half Lambert ‐valaisu
fr: Éclairage Half-Lambert
it: Illuminazione mezzo Lambert
nl: Halve Lambert verlichting
pt_br: Iluminação Half Lambert
ru: Половинное освещение Ламберта
ta: அரை லம்பேர்ட் லைட்டிங்

source: Non-physical lighting technique to make models less dark.
bs: Tehnika nefizičkog osvjetljenja koja modele čini manje tamnim.
de: Nicht-physische Beleuchtungstechnik, um Modelle weniger dunkel erscheinen zu lassen.
fi: Ei‐fyysinen valaisutekniikka, jolla tehdään kohteista vähemmän hämäriä.
fr: Technique d'éclairage non physique pour rendre les modèles moins sombres.
it: Tecnica di illuminazione non-fisica per rendere i modelli meno scuri.
nl: Niet-fysieke verlichtingstechniek om modellen minder donker te maken.
pt_br: Técnica de iluminação não física para tornar os modelos menos escuros.
ru: Нефизическая техника освещения, позволяющая сделать модели менее тёмными.
ta: மாதிரிகள் குறைவான இருட்டாக மாற்ற இயற்பியல் அல்லாத விளக்கு நுட்பம்.

source: low
bs: nisko
de: niedrig
fi: alhainen
fr: faible
it: basso
nl: laag
pt_br: baixo
ru: низкий
ta: குறைந்த

source: Shadows
bs: Sjene
de: Schatten
fi: Varjot
fr: ombres
it: Ombre
nl: Schaduwen
pt_br: Sombras
ru: Тени
ta: நிழல்கள்

source: Textures
bs: Teksture
de: Texturen
fi: Tekstuurit
nl: Texturen
pt_br: Texturas
ru: Текстуры
ta: கட்டமைப்புகள்

source: No limit
bs: Bez ograničenja
fi: Ei rajaa
nl: Onbeperkt
pt_br: Sem limite
ru: Без ограничения
ta: வரம்பு இல்லை

source: (ultra)
pt_br: (extremo)
ru: (сверхвысокое)
ta: (அல்ட்ரா)

source: (high)
bs: (visoko)
fi: (korkea)
nl: (hoog)
pt_br: (alto)
ru: (высокое)
ta: (உயர்)

source: (medium)
bs: (srednje)
fi: (keskitaso)
pt_br: (médio)
ru: (среднее)
ta: (நடுத்தர)

source: (low)
bs: (nisko)
fi: (matala)
nl: (laag)
pt_br: (baixo)
ru: (низкое)
ta: (குறைந்த)

source: (lowest)
bs: (najniža)
fi: (matalin)
nl: (laagste)
pt_br: (mais baixo possível)
ru: (самое низкое)
ta: (மிகக் குறைந்த)

source: Image size limit
bs: Ograničenje veličine slike
fi: Kuvan koon raja
nl: Limiet afbeeldingsgrootte
pt_br: Limite de tamanho de imagem
ru: Предел размера изображения
ta: பட அளவு வரம்பு

source: Limit image size to save on memory.
bs: Ograničite veličinu slike radi uštede memorije.
fi: Rajoita kuvan kokoa muistin säästämiseksi.
nl: Beperk de afbeeldingsgrootte om geheugen te besparen.
pt_br: Limitar tamanho de imagem para economizar memória.
ru: Ограничение размера изображения с целью экономии памяти.
ta: நினைவகத்தில் சேமிக்க பட அளவைக் கட்டுப்படுத்துங்கள்.

source: No smaller than screen
bs: Nije manji od ekrana
fi: Ei kuvaruutua pienempi
nl: Niet kleiner dan het scherm
pt_br: Pelo menos do tamanho da tela
ru: Не меньше экрана
ta: திரையை விட சிறியதாக இல்லை

source: No larger than screen
bs: Nije veće od ekrana
fi: Ei kuvaruutua suurempi
nl: Niet groter dan het scherm
pt_br: No máximo do tamanho da tela
ru: Не больше экрана
ta: திரையை விட பெரியது இல்லை

source: Menu image size limit
bs: Ograničenje veličine slike menija
fi: Valikon kuvan koon raja
nl: Afbeeldingslimiet menu
pt_br: Limite do tamanho de imagens do menu
ru: Предел размера изображения меню
ta: பட்டியல் பட அளவு வரம்பு

source: Limit menu image size to save on memory.
bs: Ograničite veličinu slike menija radi uštede memorije.
fi: Rajoita valikon kuvan kokoa muistin säästämiseksi.
nl: Beperk de afbeeldingsgrootte van het menu om geheugen te besparen.
pt_br: Limitar tamanho das imagens de menu para economizar memória.
ru: Ограничение размера изображения меню с целью экономии памяти.
ta: நினைவகத்தில் சேமிக்க பட்டியல் பட அளவைக் கட்டுப்படுத்துங்கள்.

source: High-precision rendering
bs: Visokoprecizno renderiranje
fi: Korkeatarkkuuksinen renderöinti
nl: Zeer nauwkeurige rendering
pt_br: Renderização de alta precisão
ru: Высокоточная отрисовка
ta: உயர் துல்லியமான வழங்குதல்

source: Use high-precision pixel buffers, which reduce color banding.
bs: Koristite visokoprecizne piksel bafere koji smanjuju banding boja.
fi: Käytä korkeatarkkuuksisia pikselipuskureita, jotka vähentävät värin raidoittumista.
nl: Gebruik zeer nauwkeurige pixelbuffers, die kleurbanding verminderen.
pt_br: Usar buffers de pixels de alta precisão, reduzindo bandas de cor.
ru: Использовать высокоточные пиксельные буферы, уменьшающие цветовую полосатость.
ta: உயர் துல்லியமான படப்புள்ளி இடையகங்களைப் பயன்படுத்தவும், இது வண்ணக் குழிவைக் குறைக்கிறது.

source: Use bindless textures if possible
bs: Koristite teksture bez vezivanja ako je moguće
fi: Käytä sitoutumattomia tekstuureja jos mahdollista
nl: Gebruik indien mogelijk bindless texturen
pt_br: Usar "bindless textures" se possível
ru: Использовать текстуры без привязки по возможности
ta: முடிந்தால் பிணையமற்ற அமைப்புகளைப் பயன்படுத்துங்கள்

source: Use bindless textures if supported by hardware/driver. This might improve performance.
bs: Koristite teksture bez vezanja ako ih podržava hardver/drajver. Ovo bi moglo poboljšati performanse.
fi: Käytä sitoutumattomia tekstuureja jos laitteisto/ajuri tukee niitä. Tämä voi parantaa suorituskykyä.
nl: Gebruik bindless textures indien ondersteund door hardware/driver. Dit kan de prestaties verbeteren.
pt_br: Usar "bindless textures" se suportado pelo hardware/driver. Isso pode melhorar a performance.
ru: Использовать текстуры без привязки, если они поддерживаются оборудованием/драйвером. Это может повысить производительность.
ta: வன்பொருள்/இயக்கி ஆதரித்தால் பிணையமற்ற அமைப்புகளைப் பயன்படுத்தவும். இது செயல்திறனை மேம்படுத்தக்கூடும்.

source: Experimental.
bs: Eksperimentalno.
de: Experimentell.
fi: Kokeellinen.
fr: Expérimental.
it: Sperimentale.
nl: Experimenteel.
ru: Экспериментальный.
ta: சோதனை.

source: Mip-mapping
bs: MIP-mapiranje
fi: Mip‐kartoitus
it: Mappatura mip
ru: MIP-текстурирование
ta: மிப்-மேப்பிங்

source: Mip-mapping makes distant surfaces look better by using lower-resolution textures on them. This generally does not affect performance.
bs: Mip-mapiranje poboljšava izgled udaljenih površina korištenjem tekstura niže rezolucije na njima. Ovo uglavnom ne utiče na performanse.
de: Mip-Mapping verbessert die Darstellung entfernter Oberflächen, indem es niedrig aufgelöste Texturen für sie verwendet. Dies beeinträchtigt in der Regel nicht die Leistung.
fi: Mip-kartoitus saa kaukaiset pinnat näyttämään paremmalta käyttämällä matalempiresoluutioisia tekstuureja niissä. Tämä yleensä ei vaikuta suorituskykyyn.
fr: Le mip-mapping améliore l'apparence des surfaces distantes en utilisant des textures de résolution inférieure. Cela n'affecte généralement pas les performances.
it: La mappatura mip fanno in modo che le superfici distanti abbiano un aspetto migliore utilizzando texture di risoluzione piu bassa. Questo in generale non creai problemi di prestazioni.
nl: Mip-mapping laat verre oppervlakken er beter uitzien door er texturen met een lagere resolutie op te gebruiken. Dit heeft over het algemeen geen invloed op de prestaties.
pt_br: Mip-mapping faz superfícies distantes parecerem melhores ao usar texturas de menor resolução nelas. Geralmente não afeta o desempenho.
ru: Mip-текстурирование заставляет удаленные поверхности выглядеть лучше, используя на них текстуры с более низким разрешением. Это, как правило, не влияет на производительность.
ta: எம்ஐபி-மேப்பிங் குறைந்த தெளிவுத்திறன் கொண்ட அமைப்புகளைப் பயன்படுத்துவதன் மூலம் தொலைதூர மேற்பரப்புகளை சிறப்பாகக் காட்டுகிறது. இது பொதுவாக செயல்திறனை பாதிக்காது.

source: Anisotropic mip-mapping
bs: Anizotropno mip-mapiranje
de: Anisotropes Mip-Mapping
fi: Anisotrooppinen mip-kartoitus
fr: Mip-mapping anisotrope
it: Mappatura mip anisotropica
nl: Anisotrope mip-mapping
pt_br: Mip-mapping anisotrópico
ru: Антизотропное Mip-текстурирование
ta: அனிசோட்ரோபிக் எம்ஐபி-மேப்பிங்

source: Better interpretation of mip-maps on angled surfaces.
bs: Bolja interpretacija mip-mapa na kosim površinama.
de: Bessere Interpretation von Mip-Maps auf geneigten Oberflächen.
fi: Parempi mip-karttojen tulkinta kaltevilla pinnoilla.
fr: Meilleure interprétation des mip-maps sur les surfaces inclinées.
it: Interpretazione migliore della mappatura mip su superfici angolate.
nl: Betere interpretatie van mip-kaarten op schuine oppervlakken.
pt_br: Melhor interpretação de mip-maps em superfícies anguladas.
ru: Лучшая интерпретация Mip-текстур на плоскостях под наклоном.
ta: கோண மேற்பரப்புகளில் எம்ஐபி-வரைபடங்களின் சிறந்த விளக்கம்.

source: Trilinear
bs: Trilinearno
fi: Trilineaarinen
fr: Trilinéaire
it: Trilineare
nl: Trilineair
pl: Trójliniowe
ru: Трехлинейная
ta: மூநேர்கோடு
uk: Трилінійний

source: better
bs: bolje
de: besser
fi: parempi
fr: mieux
it: migliore
nl: betere
pt_br: melhor
ru: лучше
ta: சிறந்தது

source: Bilinear
bs: Bilinearno
fi: Bilineaarinen
fr: Bilinéaire
it: Bilineare
nl: Bilineair
pl: Dwuliniowe
ru: Билинейная
ta: பிலினியர்
uk: Білінійний

source: Texture scaling filter
bs: Filter za skaliranje teksture
de: Texturskalierungsfilter
fi: Tekstuurien skaalaussuodatin
fr: Filtre de mise à l'échelle des textures
it: Filtro di scalatura texture
nl: Textuurschaalfilter
pt_br: Filtro de escalonamento de textura
ru: Фильтр масштабирования текстур
ta: அமைப்பு அளவிடுதல் வடிகட்டி

source: Materials
bs: Materijali
de: Materialien
fi: Materiaalit
fr: Matériaux
it: Materiali
nl: Benodigdheden
pt_br: Materiais
ru: Материалы
ta: பொருட்கள்

source: Sky
bs: Nebo
fi: Taivas
nl: Hemel
pt_br: Céu
ru: Небо
ta: வானம்

source: Draw the sky.
bs: Nacrtajte nebo.
fi: Näytä taivas.
nl: Teken de lucht.
pt_br: Desenhar o céu.
ru: Рисовать небо.
ta: வானத்தை வரையவும்.
