Repository: Unvanquished/Unvanquished
Catalog: pkg/unvanquished_src.dpkdir/translation/game/*.po
Languages: bs, de, es, fi, fr, gl, it, nl, pl, pt_br, ru, ta, uk

source: Humans no longer have the Tesla defense tower nor the defense computer but they can build rocket pods.
bs: Ljudi više nemaju Teslin odbrambeni toranj niti odbrambeni računar, ali mogu graditi raketne kapsule.
de: Die Menschen haben keine Tesla-Türme und keinen Verteidigungscomputer mehr, dafür aber einen stationären Raketenwerfer.
fi: Ihmisillä ei enää ole Tesla-puolustustornia eikä puolustustietokonetta, mutta he voivat rakentaa ohjuspattereita.
fr: Les humains n'ont plus la tour de défense Tesla ni l'ordinateur de défense, mais ils peuvent construire des lances roquettes.
it: Gli umani non hanno più la torre di difesa di Tesla e nemmeno il computer di difesa, ma possono costruire i moduli lanciarazzi.
nl: Mensen hebben niet langer de Tesla verdedigingstoren of de verdedigingscomputer, maar ze kunnen wel raketmodules bouwen.
pt_br: Humanos não têm mais a torre de defesa Tesla nem o computador de defesa, mas eles podem construir cápsulas de foguetes.
ru: У людей больше нет защитных башень Тесла, также как нет и защитного компьютера, но они могут строить ракетные установки.
ta: மனிதர்களுக்கு இனி டெச்லா பாதுகாப்பு கோபுரம் அல்லது பாதுகாப்பு கணினி இல்லை, ஆனால் அவர்கள் ராக்கெட் காய்களை உருவாக்க முடியும்.

source: Aliens got the spiker buildable that can deeply hurt imprudent humans, but that's a very vulnerable structure, don't put it in plain sight!
bs: Vanzemaljci su uspjeli sastaviti šiljak koji može duboko povrijediti nepromišljene ljude, ali to je vrlo ranjiva struktura, nemojte je stavljati na vidno mjesto!
de: Die Außerirdischen erhalten die Distel als weiteres Defensivbauwerke, die mit Stacheln auf Angreifer schießt!
fi: Alienit saivat piikitinrakennelman, joka voi syvästi haavoittaa varomattomia ihmisiä, mutta se on hyvin suojaton rakennelma, älä laita sitä näkösälle!
fr: Les extraterrestres ont le spiker qui peut profondément blesser les humains imprudents, mais c’est une structure très vulnérable, ne le mettez pas à la vue de tous !
it: Gli alieni hanno lo spiker come nuova costruzione che può ferire profondamente gli umani, ma è una struttura molto vulnerabile, non metterlo in piena vista!
nl: Vreemdelingen hebben de spiker bouwbaar die onvoorzichtige mensen diep kan verwonden, maar dat is een erg kwetsbaar bouwwerk, zet het niet in het zicht!
pt_br: Alienígenas têm a construção espetadora que pode ferir profundamente humanos imprudentes, mas essa é uma estrutura muito vulnerável, não a coloque à vista!
ru: У инопланетян пояилась защитная структурас стреляющая шипами, но она очень уязвима. Не оставляйте ее незащищенной!
ta: வேற்றுகிரகவாசிகள் ச்பைக்கர் கட்டமைப்பைப் பெற்றனர், இது விவேகமற்ற மனிதர்களை ஆழமாக காயப்படுத்தக்கூடும், ஆனால் அது மிகவும் பாதிக்கப்படக்கூடிய கட்டமைப்பு, அதை வெற்றுப் பார்வையில் வைக்க வேண்டாம்!

source: The basilisk was replaced by the mantis, it cannot grab anymore but its bite slows down their victims, and it can lunge for very fast approachs.
bs: Baziliska je zamijenila bogomoljka, više ne može hvatati, ali njen ugriz usporava žrtve i može se vrlo brzo približavati.
de: Der Basilisk wurde durch die Fangschrecke ersetzt. Diese kann ihre Gegner nicht mehr festhalten, sie aber verlangsamen und sich selbst nach vorne schnellen.
fi: Basiliskin korvasi mantis, se ei voi tarttua kiinni toisista, mutta sen purema hidastaa uhrejaan, ja se voi loikata tehdäkseen nopeita lähestymisiä.
fr: Le basilic a été remplacé par le mantis, il ne peut plus saisir mais sa morsure ralentit leurs victimes, et il peut se précipiter pour des approches très rapides.
it: Il basilisco è stato sostituito dalla mantide, non può più immobilizzare ma il suo morso rallenta le sue vittime, e può saltare in modo molto veloce.
nl: De basilisk is vervangen door de bidsprinkhaan, hij kan niet meer grijpen maar zijn beet vertraagt zijn slachtoffers en hij kan heel snel aanvallen.
pt_br: O basilisco foi substituído pela mantis, ela não pode mais agarrar, mas sua mordida retarda suas vítimas, e ela pode avançar rapidamente para abordagens rápidas.
ru: Василиск был заменён богомолом, он не может больше захватывать, но его укус замедляет жертву, и он может совершать быстрый выпад на врагов.
ta: பசிலிச்க் மான்டிசால் மாற்றப்பட்டது, அது இனி பிடிக்க முடியாது, ஆனால் அதன் கடி அவர்களின் பாதிக்கப்பட்டவர்களை மெதுவாக்குகிறது, மேலும் இது மிக விரைவான அணுகுமுறைகளுக்குச் செல்லலாம்.

source: Aliens can devolve near the overmind, and the advanced granger spit can do interesting things, try it on fire or humans!
bs: Vanzemaljci se mogu degenerirati blizu nadsvijesti, a napredna Grangerova pljuvačka može raditi zanimljive stvari, isprobati to na vatri ili ljudima!
de: Außerirdische können sich in der Nähe des Overmind zurückverwandeln, zum Beispiel in den Großen Granger, um Feuer zu löschen!
fi: Alienit voivat alkeellistua ylihallitsijan lähellä, ja kehittyneen grangerin sylki voi tehdä mielenkiintoisia asioita, kokeile sitä tulipaloihin tai ihmisiin!
fr: Les extraterrestres peuvent désévoluer près de l'overmind, et le crachat de granger avancé peut faire des choses intéressantes, essayez-le sur le feu ou les humains !
it: Gli alieni possono regredire di evoluzione vicino all'overmind, e lo sputo del granger avanzato può fare cose interessanti, provalo sul fuoco oppure sugli umani!
nl: Vreemdelingen kunnen devolueren in de buurt van de overmind en het geavanceerde granger spuug kan interessante dingen doen, probeer het maar eens op vuur of mensen!
pt_br: Alienígenas podem regredir perto do overmind, e o cuspe do granger avançado pode fazer coisas interessantes, experimente em fogo ou humanos!
ru: Чужие могут откатить эволюцию рядом со Сверхразумом. Плевок Продвинутого Фермера может творить интересные вещи, опробуйте его на людях!
ta: வேற்றுகிரகவாசிகள் ஓவர் மைண்டிற்கு அருகில் பரவ முடியும், மேலும் மேம்பட்ட கிரேன்சர் ச்பிட் சுவையான காரியங்களைச் செய்ய முடியும், அதை நெருப்பில் அல்லது மனிதர்களாக முயற்சிக்கவும்!

source: Life
bs: Život
de: Leben
fi: Kello
fr: Vie
it: Vita
nl: Leven
pt_br: Vida
ru: Здоровье
ta: வாழ்க்கை

source: fps
bs: broj sličica u sekundi
de: BpS
ru: к/с
ta: காஒநொ

source: ms
ru: мс
ta: எம்.எச்

source: Weapons
bs: Oružja
de: Waffen
fi: Aseet
fr: Armes
it: Armi
nl: Wapens
pt_br: Armas
ru: Оружие
ta: ஆயுதங்கள்

source: TAB
bs: TABULAT
fi: SARKAIN
ta: தாவல்

source: Range:
bs: Raspon:
de: Reichweite:
fi: Etäisyys:
fr: Portée :
it: Intervallo:
nl: Bereik:
pt_br: Alcance:
ru: Дистанция:
ta: எல்லை:

source: Damage:
bs: Šteta:
de: Schaden:
fi: Vahinko:
fr: Dommage :
it: Danni:
nl: Schade:
pt_br: Dano:
ru: Урон:
ta: சேதம்:

source: Fire Rate:
bs: Brzina paljbe:
de: Feuerrate:
fi: Tulinopeus:
fr: Cadence de tir :
it: Velocità di fuoco:
nl: Vuursnelheid:
pt_br: Taxa de disparo:
ru: Скорость стрельбы:
ta: தீ வீதம்:

source: Choose your starting equipment:
bs: Odaberite svoju početnu opremu:
de: Wähle deine Startausrüstung:
fi: Valitse aloitusvälineesi:
fr: Choisissez votre équipement de départ :
it: Scegli il tuo equipaggiamento di partenza:
nl: Kies je startuitrusting:
pt_br: Escolha seu equipamento inicial:
ru: Выберите вашу стартовую экипировку:
ta: உங்கள் தொடக்க உபகரணங்களைத் தேர்வுசெய்க:

source: SMG
bs: Automatski pištolj
de: Maschinenpistole
fi: Konepistooli
ru: Пистолет-пулемёт
ta: எச்.எம்.சி.

source: Construction Kit
bs: Komplet za gradnju
de: Bauwerkzeug
fi: Rakennuspakki
fr: Kit de construction
it: Kit di Costruzione
nl: Bouwpakket
pt_br: Kit de Construção
ru: Набор конструктора
ta: கட்டுமான அறிவிலி

source: The SMG is a rapid-fire starting weapon, and the construction kit builds and repairs human structures. All equipment can be traded at the armoury.
bs: Automatska puška je brzometno startno oružje, a komplet za konstrukciju služi za izgradnju i popravku ljudskih struktura. Sva oprema se može zamijeniti u oružarnici.
de: Die Maschinenpistole ist eine Schnellfeuerwaffe, das Bauwerkzeug wird zur Erweiterung und Reparatur der Basis benötigt. Die Ausrüstung kann am Waffenkammer getauscht werden.
fi: Konepistooli on sarjatulialoitusase, ja rakennuspakki tekee ja korjaa ihmisten rakennelmia. Kaikki välineet voi vaihtaa asevarikolla.
fr: Le SMG est une arme de démarrage à tir rapide, et le kit de construction construit et répare des structures humaines. Tous les équipements peuvent être échangés à l'armurerie.
it: L'SMG è un'arma a fuoco rapido disponibile all'inizio. Il kil di costruzione crea e ripara le strutture umane. Tutto l'equipaggiamento può essere acquistato/venduto nell'armeria.
nl: De SMG is een snelvuur startwapen en de bouwdoos bouwt en repareert menselijke bouwwerken. Alle uitrusting kan worden geruild in de wapenkamer.
pt_br: A SMG é uma arma inicial de tiro rápido, e o kit de construção constrói e repara estruturas humanas. Todo o equipamento pode ser negociado no arsenal.
ru: Пистолет-пулемёт — стартовое скорострельное оружие, а набор конструктора — инструмент, который строит и ремонтирует структуры людей. Все снаряжение можно обменять в Арсенале.
ta: எச்.எம்.சி ஒரு விரைவான தீ தொடக்க கருவி, மற்றும் கட்டுமான அறிவிலி மனித கட்டமைப்புகளை உருவாக்கி சரிசெய்கிறது. அனைத்து உபகரணங்களையும் ஆயுதக் களஞ்சியத்தில் வணிகம் செய்யலாம்.

source: Beacons
bs: Svjetionici
de: Marker
fi: Majakat
fr: Balises
it: Segnali
nl: Bakens
pt_br: Balizas
ru: Маяки
ta: பீக்கான்கள்

source: Bot Tactic
bs: Taktika botova
fi: Bottien Taktiikka
nl: Bot tactiek
ta: போட் தந்திரோபாயம்

source: Spectators
bs: Gledaoci
de: Zuschauende
fi: Katsojat
fr: Spectateurs
it: Spettatori
nl: Toeschouwers
pt_br: Espectadores
ru: Наблюдатели
ta: பார்வையாளர்கள்

source: Map:
bs: Mapa:
de: Karte:
fi: Kenttä:
fr: Carte :
it: Mappa:
nl: Kaart:
pt_br: Mapa:
ru: Карта:
ta: வரைப்படம்:

source: Time:
bs: Vrijeme:
de: Zeit:
fi: Aika:
fr: Temps :
it: Tempo:
nl: Tijd:
pt_br: Tempo:
ru: Время:
ta: நேரம்:

source: Auto-select a team
bs: Automatski odabir tima
de: Automatische Teamauswahl
fi: Valitse automaattisesti
fr: Sélection automatique d'une équipe
it: Auto seleziona una squadra
nl: Automatisch een ploeg selecteren
pt_br: Seleção automática de equipe
ru: Автовыбор команды
ta: ஒரு குழுவை தானாக தேர்ந்தெடுக்கவும்

source: Aliens are highly mobile and possess a wide variety of movement-based attacks. They are sturdy, but must rely on stealth and evasion.
bs: Vanzemaljci su vrlo pokretni i posjeduju širok spektar napada zasnovanih na kretanju. Čvrsti su, ali se moraju oslanjati na prikrivenost i izbjegavanje.
de: Außerirdische sind sehr beweglich und besitzen eine Vielzahl an bewegungsbasierten Attacken. Sie halten etwas aus, aber sind auf Tarnung und Ausweichmanöver angewiesen.
fi: Alienit ovat erittäin liikkumakykyisiä ja omaavat laajan kirjon liikehdintään perustuvia hyökkäyksiä. Ne ovat lujia, mutta niiden täytyy luottaa huomaamattomuuteensa ja väistelyyn.
fr: Les extraterrestres sont très mobiles et possèdent une grande variété d'attaques basées sur le mouvement. Ils sont robustes, mais doivent compter sur la furtivité et l'évasion.
it: Gli alieni sono molto agili e hanno un'ampia varietà di possibilità d'attacco basata su movimenti. Sono robusti, ma devono fare affidamento sulla guerriglia.
nl: Vreemdelingen zijn zeer mobiel en beschikken over een breed scala aan bewegingsgebaseerde aanvallen. Ze zijn sterk, maar moeten vertrouwen op stealth en ontwijking.
pt_br: Os alienígenas são altamente móveis e possuem uma ampla variedade de ataques baseados em movimento. Eles são robustos, mas devem confiar em furtividade e evasão.
ru: Чужие очень мобильны и обладают широким разнообразием основанные на движении атак. Они крепки, но должны полагаться на скрытность и уклонение.
ta: வேற்றுகிரகவாசிகள் அதிக மொபைல் மற்றும் பலவிதமான இயக்க அடிப்படையிலான தாக்குதல்களைக் கொண்டுள்ளனர். அவர்கள் உறுதியானவர்கள், ஆனால் திருட்டுத்தனம் மற்றும் ஏய்ப்பை நம்ப வேண்டும்.

source: Humans can equip themselves with an assortment of weapons and equipment. They are flexible and lethal at a distance, but fragile.
bs: Ljudi se mogu opremiti raznim oružjem i opremom. Fleksibilni su i smrtonosni na daljinu, ali krhki.
de: Menschen können sich mit Waffen und Ausrüstung eindecken. Sie sind beweglich und auf die Distanz sehr tödlich, aber halten nur wenig Schaden aus.
fi: Ihmiset voivat varustaa itsensä ase‐ ja tarvikevalikoimalla. He ovat sopeutuvaisia, ja kuolettavia kaukaa, mutta hauraita.
fr: Les humains peuvent s'équiper d'un assortiment d'armes et d'équipements. Ils sont adaptables et mortels à distance, mais fragiles.
it: Gli umani possono equipaggiarsi con un buon assortimento di armi e strumenti. Sono flessibili e letali ad una certa distanza, ma fragili.
nl: Mensen kunnen zichzelf uitrusten met een scala aan wapens en uitrusting. Ze zijn flexibel en dodelijk op afstand, maar kwetsbaar.
pt_br: Os humanos podem se equipar com uma variedade de armas e equipamentos. Eles são flexíveis e letais à distância, mas frágeis.
ru: Люди могут экипировать себя разнообразным оружием и экипировкой. Они гибки и опасны на расстоянии, но уязвимы вблизи.
ta: ஆயுதங்கள் மற்றும் உபகரணங்களின் வகைப்படுத்தலுடன் மனிதர்கள் தங்களை சித்தப்படுத்த முடியும். அவை நெகிழ்வானவை மற்றும் தூரத்தில் ஆபத்தானவை, ஆனால் உடையக்கூடியவை.

source: Join Aliens
bs: Pridružite se vanzemaljcima
de: Außerirdische beitreten
fi: Liity alieneihin
fr: Rejoindre les Extraterrestres
it: Unisciti agli Alieni
nl: Sluit je aan bij vreemdelingen
pt_br: Juntar-se aos Alienígenas
ru: Присоединиться к Чужим
ta: வேற்றுகிரகவாசிகளில் சேரவும்

source: Join Humans
bs: Pridružite se ljudima
de: Menschen beitreten
fi: Liity ihmisiin
fr: Rejoindre les Humains
it: Unisciti agli Umani
nl: Sluit je aan bij mensen
pt_br: Juntar-se aos Humanos
ru: Присоединиться к Людям
ta: மனிதர்களுடன் சேருங்கள்

source: Alternatively you can watch the game without playing.
bs: Alternativno, možete gledati utakmicu bez igranja.
de: Alternativ kannst du das Spiel beobachten ohne zu spielen.
fi: Vaihtoehtoisesti voit seurata peliä osallistumatta peliin.
fr: Alternativement, vous pouvez regarder le match sans jouer.
it: Altrimenti puoi vedere senza giocare.
nl: Je kunt het spel ook bekijken zonder te spelen.
pt_br: Alternativamente, você pode assistir ao jogo sem jogar.
ru: Также вы можете следить за игрой без участия в ней.
ta: மாற்றாக நீங்கள் விளையாடாமல் விளையாட்டைப் பார்க்கலாம்.

source: Vsay
bs: V-govor
fi: Äänisanoma
nl: Vzeg
ta: வேண்டும்

source: This is a beta version of Unvanquished. Please report any issue you may find at <web dest="bugs" />
bs: Ovo je beta verzija igre Unvanquished. Molimo vas da prijavite bilo koji problem koji pronađete na<web dest="bugs" />
de: Das ist eine Beta-Version von Unvanquished. Bitte melde jegliche Probleme, die du findest, unter <web dest="bugs" />
fi: Tämä on Unvanquished‐beetaversio. Ilmoitathan löytämäsi ongelmat osoitteessa <web dest="bugs" />
fr: Ceci est une version Beta de Unvanquished. Veuillez signaler tout problème que vous pourriez trouver ici : <web dest="bugs" />
it: Questa è una versione beta di Unvanquished. Per favore segnala qualsiasi problema che puoi riscontrare su <web dest="bugs" />
nl: Dit is een bètaversie van Unvanquished. Meld problemen die je vindt op <web dest="bugs" />
pt_br: Esta é uma versão beta de Unvanquished. Por favor, relate qualquer problema que encontrar em <web dest="bugs" />
ru: Это бета-версия Unvanquished. Пожалуйста, сообщайте нам о любых ошибках на <web dest="bugs" />
ta: இது அறியப்படாத பீட்டா பதிப்பாகும். <web dest="bugs" /> இல் நீங்கள் காணக்கூடிய எந்தவொரு சிக்கலையும் தெரிவிக்கவும்

source: Match
bs: Podudaranje
fi: Peli
nl: Wedstrijd
pt_br: Partida
ru: Матч
ta: போட்டி

source: Leave match
bs: Napusti utakmicu
de: Kampf verlassen
fi: Poistu erästä
fr: Quitter le match
it: Lascia partita
nl: Wedstrijd verlaten
pt_br: Sair da partida
ru: Покинуть матч
ta: போட்டியை விடுங்கள்

source: Resume action
bs: Nastavi radnju
de: Fortsetzen
fi: Palaa peliin
fr: Reprendre l'action
it: Ripristina azione
nl: Hervatten actie
pt_br: Retomar ação
ru: Возобновить
ta: நடவடிக்கை மீண்டும் தொடங்குங்கள்

source: Democracy
bs: Demokratija
de: Demokratie
fi: Äänestys
fr: Démocratie
it: Democrazia
nl: Democratie
pt_br: Democracia
ru: Демократия
ta: குடியாட்சி

source: Host menu
bs: Meni domaćina
de: Host Menü
fi: Isäntävalikko
fr: Menu de l’hôte
nl: Menu gastheer
pt_br: Menu do anfitrião
ru: Меню хоста
ta: புரவலன் பட்டியல்

source: Server setup
bs: Podešavanje servera
de: Servereinrichtung
fi: Palvelimen asetukset
fr: Configuration du serveur
it: Impostazioni server
nl: Server instellen
pt_br: Configuração do servidor
ru: Настройка сервера
ta: சேவையக அமைப்பு

source: Stop server
bs: Zaustavi server
de: Server stoppen
fi: Pysäytä palvelin
fr: Arrêter le serveur
it: Ferma il server
pt_br: Parar servidor
ru: Остановить сервер
ta: சேவையகத்தை நிறுத்து

source: Pause server
bs: Pauziraj server
de: Server pausieren
fi: Keskeytä palvelin
fr: Mettre le serveur en pause
it: Metti in pausa il server
nl: Pauze server
pt_br: Pausar servidor
ru: Приостановить сервер
ta: இடைநிறுத்த சேவையகம்

source: Bots
bs: Botovi
de: Roboter
fi: Botit
it: Bot
ru: Боты
ta: போட்

source: Main menu
bs: Glavni meni
de: Hauptmenü
fi: Päävalikko
fr: Menu principal
it: Menu Principale
nl: Hoofdmenu
pt_br: Menu principal
ru: Главное меню
ta: பட்டியல் விளையாடுங்கள்

source: Server listings
bs: Popisi servera
de: Server Liste
fi: Palvelinluettelo
fr: Listes des serveurs
it: Lista dei Server
nl: Serveroverzichten
pt_br: Listagens de servidores
ru: Список серверов
ta: சேவையக பட்டியல்கள்

source: Start local/LAN game
bs: Pokreni lokalnu/LAN igru
de: Lokales Spiel starten
fi: Aloita paikallis‐ tai lähiverkkopeli
fr: Démarrer le jeu en local/LAN
it: Crea una partita locale/LAN
nl: Lokaal/LAN-spel starten
pt_br: Iniciar jogo local/LAN
ru: Начать локальную игру
ta: உள்ளூர்/லேன் விளையாட்டைத் தொடங்கவும்

source: Gameplay guide
bs: Vodič za igranje
de: Spielanleitung
fi: Peliopas
fr: Guide de jeu
it: Guida gioco
nl: Spelverloopgids
pt_br: Guia de jogabilidade
ru: Руководство по игре
ta: விளையாட்டு வழிகாட்டி

source: Quit game
bs: Napusti igru
de: Spiel verlassen
fi: Sulje peli
fr: Quitter le jeu
it: Lascia gioco
nl: Spel verlaten
pt_br: Sair do jogo
ru: Выйти из игры
ta: விளையாட்டை விட்டு

source: Beta
bs: Beta verzija
fr: Bêta
ru: Бета
ta: பீட்டா

source: Fields of view
bs: Vidna polja
de: Blickfeld
fi: Näkökenttä
fr: Champs de vision
it: Campi visivi
nl: Gezichtsvelden
pt_br: Campos de visão
ru: Поле зрения
ta: பார்வைத் துறைகள்

source: Add an alien bot
bs: Dodajte vanzemaljskog bota
de: Außerirdischen Bot hinzufügen
fi: Lisää alienbotti
fr: Ajouter un bot extraterrestre
it: Aggiungi un bot alieno
nl: Een buitenaardse bot toevoegen
pt_br: Adicionar um bot alienígena
ru: Добавить бота в команду Чужих
ta: ஒரு அன்னிய போட் சேர்க்கவும்

source: Add a human bot
bs: Dodajte ljudskog bota
de: Menschlichen Bot hinzufügen
fi: Lisää ihmisbotti
fr: Ajouter un bot humain
it: Aggiungi un bot umano
nl: Een menselijke bot toevoegen
pt_br: Adicionar um bot humano
ru: Добавить бота в команду Людей
ta: ஒரு மனித போட் சேர்க்கவும்

source: Global vote:
bs: Globalno glasanje:
de: Globale Abstimmung:
fi: Yleisäänestys:
fr: Vote global :
it: Voto globale:
nl: Wereldwijde stemming:
pt_br: Votação global:
ru: Глобальный голос:
ta: உலகளாவிய வாக்கு:

source: yes
bs: da
de: ja
fi: kyllä
fr: oui
it: si
nl: ja
pt_br: sim
ru: да
ta: ஆம்

source: or
bs: ili
de: oder
fi: tai
fr: ou
it: oppure
nl: of
pt_br: ou
ru: или
ta: அல்லது

source: no
bs: ne
de: nein
fi: ei
fr: non
nl: nee
pt_br: não
ru: нет
ta: இல்லை

source: Team vote:
bs: Glasanje tima:
de: Team Abstimmung:
fi: Joukkueäänestys:
fr: Vote d’équipe :
it: Voto di squadra:
nl: Ploeg stemming:
pt_br: Votação de equipe:
ru: Командное голосование:
ta: குழு வாக்கு:

source: Kick bots
bs: Kick botovi
de: Bots raus werfen
fi: Potki botit ulos
fr: Expulser les robots
it: Espelli i bot
nl: Bots schoppen
pt_br: Expulsar bots
ru: Выгнать ботов
ta: கிக் போட்ச்

source: Extend timelimit
bs: Produžite vremenski rok
de: Zeitlimit verlängern
fi: Jatka aikarajaa
fr: Prolonger la limite de temps
it: Estendi il tempo limite
nl: Tijdslimiet verlengen
pt_br: Estender limite de tempo
ru: Увеличить лимит времени
ta: நேர நீட்டிப்பு

source: Call a draw
bs: Proglasite neriješeno
de: Auf unentschieden einigen
fi: Ehdota tasapeliä
fr: Demander le match nul
it: Richiedi un pari
nl: Gelijkspel afroepen
pt_br: Pedir um empate
ru: Объявить ничью
ta: ஒரு டிராவை அழைக்கவும்

source: Admit defeat
bs: Priznaj poraz
de: Aufgeben
fi: Myönnä tappio
fr: Admettre la défaite
it: Ammetti la sconfitta
nl: Geef je nederlaag toe
pt_br: Admitir derrota
ru: Признать поражение
ta: தோல்வியை அனுமதிக்கவும்

source: Angles of view
bs: Uglovi gledanja
de: Blickwinkel
fi: Katselukulmat
fr: Angles de vue
it: Angoli visivi
nl: Gezichtshoeken
pt_br: Ângulos de visão
ru: Угол обзора
ta: பார்வையின் கோணங்கள்

source: FOV = wideness of player's vision, measured in degrees.
bs: FOV = širina igračevog vidnog polja, mjerena u stepenima.
de: FOV = Blickwinkelweite des Spielers, gemessen in Grad.
fi: FOV = pelaajan näkökentän laajuus, asteissa mitattuna.
fr: FOV = champ de vision du joueur, exprimé en degrés.
it: FOV = ampiezza di visione del giocatore, misurata in gradi.
nl: FOV = breedte van het zicht van de speler, gemeten in graden.
pt_br: FOV = amplitude da visão do jogador, medida em graus.
ru: FOV = широта обзора игрока, измеряемая в градусах.
ta: FOV = பிளேயரின் பார்வையின் அகலம், டிகிரிகளில் அளவிடப்படுகிறது.

source: Many players suffer mild motion sickness from playing first-person shooters. A higher FOV can help combat this.
bs: Mnogi igrači pate od blage mučnine kretanja od igranja pucačina iz prvog lica. Veće vidno polje (FOV) može pomoći u borbi protiv ovoga.
de: Viele Spieler leiden unter leichter Reisekrankheit beim Spielen von Ego-Shootern. Ein höheres Sichtfeld (FOV) kann dabei helfen, dem entgegenzuwirken.
fi: Monet pelaajat kärsivät lievästä matkapahoinvoinninsta pelatessaan ensimmäisen persoonan räiskintöjä. Korkeampi FOV voi auttaa tätä vastaan.
fr: Certains joueurs peuvent souffrir d'un étourdissement léger en jouant à des FPS. Augmenter le FOV peut aider à réduire l'inconfort.
it: Molti giocatori soffrono di lieve cinetosi a giocare nei giochi sparatutto in prima persona. Un FOV piu grnade può aiutare a contrastare questo problema.
nl: Veel spelers hebben last van lichte bewegingsziekte bij het spelen van first-person shooters. Een hogere FOV kan dit tegengaan.
pt_br: Muitos jogadores sofrem de enjoo leve ao jogar jogos de tiro em primeira pessoa. Um FOV mais alto pode ajudar a combater isso.
ru: Многие игроки страдают от лёгкого укачивания при игре в шутеры от первого лица. Более высокий угол обзора (FOV) может помочь справиться с этим.
ta: பல வீரர்கள் முதல் நபர் துப்பாக்கி சுடும் வீரர்களாக விளையாடுவதன் மூலம் லேசான இயக்க நோயை சந்திக்கிறார்கள். இதை எதிர்த்துப் போராட அதிக FOV உதவும்.

source: degrees
bs: stepeni
de: Grad
fi: astetta
fr: degrés
it: gradi
nl: graden
pt_br: graus
ru: градусов
ta: டிகிரி

source: reset
bs: resetiraj
de: Zurücksetzen
fi: palauta oletusarvo
fr: réinitialiser
it: resetta
nl: resetten
pt_br: redefinir
ru: сбросить
ta: மீட்டமை

source: Mantis
bs: Bogomoljka
it: Mantide
nl: Sprinkhaan
ru: Богомол
ta: மன்டிச்

source: Marauder
bs: Pljačkaš
de: Plünderer
nl: Plunderaar
pt_br: Saqueador
ru: Мародёр
ta: மராடர்

source: Dragoon
bs: Dragun
nl: Draaker
pt_br: Dragão
ru: Драгун
ta: பாதிப்புக்குள்ளான

source: Tyrant
bs: Tiranin
nl: Tiran
pt_br: Tirano
ru: Тиран
ta: கொடுங்கோலன்

source: View bobbing
bs: Pogled se njiše
de: Sichtfeld-Wippen
fi: Näkymän pomputus
fr: Dodelinement de la vue
it: Vista ondeggiamento
nl: Bekijk bobbing
pt_br: Balanço da visão
ru: Покачивание камеры
ta: பாபிங்கைக் காண்க

source: Camera pitching
bs: Namještanje kamere
de: Kameraneigung
fi: Kameran kallistus
fr: Présentation de la caméra
it: Rotazione verticale camera
nl: Camera werpen
pt_br: Inclinação da câmera
ru: Наклон камеры
ta: கேமரா பிட்ச்
