Repository: Unvanquished/Unvanquished
Catalog: pkg/unvanquished_src.dpkdir/translation/game/*.po
Languages: bs, de, es, fi, fr, gl, it, nl, pl, pt_br, ru, ta, uk

# neuter
source: %s%s ^*was in the wrong place
bs: %s%s ^*su bili na pogrešnom mjestu
de: %s%s ^*war am falschen Ort
fi: %s%s ^*oli väärässä paikassa
fr: %s%s ^*était au mauvais endroit
it: %s%s ^*era nel posto sbagliato
nl: %s%s ^* stond op de verkeerde plaats
pt_br: %s%s ^*estava no lugar errado
ru: %s%s ^*оказалось не в том месте
ta: %s%s ^*தவறான இடத்தில் இருந்தது

# male
source: %s%s ^*was caught in the explosion
bs: %s%s ^*je bio uhvaćen u eksploziji
de: %s%s ^*wurde von der Explosion erfasst
fi: %s%s ^*jäi räjähdyksen sisälle
fr: %s%s ^*a été pris dans l'explosion
it: %s%s ^*è stato preso nell'esplosione
nl: %s%s ^*werd gevangen in de explosie
pt_br: %s%s ^*foi pego na explosão
ru: %s%s ^*попал под взрыв
ta: %s%s ^*வெடிப்பில் சிக்கியது

# female
source: %s%s ^*was caught in the explosion
bs: %s%s ^*je bila uhvaćena u eksploziji
de: %s%s ^*wurde von der Explosion erfasst
fi: %s%s ^*jäi räjähdyksen sisälle
fr: %s%s ^*a été pris dans l'explosion
it: %s%s ^*è stata presa nell'esplosione
nl: %s%s ^*werd gevangen in de explosie
pt_br: %s%s ^*foi pega na explosão
ru: %s%s ^*попала под взрыв
ta: %s%s ^*வெடிப்பில் சிக்கியது

# neuter
source: %s%s ^*was caught in the explosion
bs: %s%s ^*su bili uhvaćeni u eksploziji
de: %s%s ^*wurde von der Explosion erfasst
fi: %s%s ^*jäi räjähdyksen sisälle
fr: %s%s ^*a été pris dans l'explosion
it: %s%s ^*è stato preso nell'esplosione
nl: %s%s ^*werd gevangen in de explosie
pt_br: %s%s ^*foi pego na explosão
ru: %s%s ^*попало под взрыв
ta: %s%s ^*வெடிப்பில் சிக்கியது

# male
source: %s%s ^*was caught in the acid
bs: %s%s ^*je bio uhvaćen u kiselini
de: %s%s ^*wurde von der Säure erfasst
fi: %s%s ^*juuttui happoon
fr: %s%s ^*a été pris dans l'acide
it: %s%s ^*è stato sciolto nell'acido
nl: %s%s ^*was gevangen in het zuur
pt_br: %s%s ^*foi pego no ácido
ru: %s%s ^*попал в кислоту
ta: %s%s ^*அமிலத்தில் சிக்கியது

# female
source: %s%s ^*was caught in the acid
bs: %s%s ^*je bila uhvaćena u kiselini
de: %s%s ^*wurde von der Säure erfasst
fi: %s%s ^*juuttui happoon
fr: %s%s ^*a été prise dans l'acide
it: %s%s ^*è stata sciolta nell'acido
nl: %s%s ^*was gevangen in het zuur
pt_br: %s%s ^*foi pega no ácido
ru: %s%s ^*попала в кислоту
ta: %s%s ^*அமிலத்தில் சிக்கியது

# neuter
source: %s%s ^*was caught in the acid
bs: %s%s ^*su bili uhvaćeni u kiselini
de: %s%s ^*wurde von der Säure erfasst
fi: %s%s ^*juuttui happoon
fr: %s%s ^*a été pris dans l'acide
it: %s%s ^*è stato sciolto nell'acido
nl: %s%s ^*was gevangen in het zuur
pt_br: %s%s ^*foi pego no ácido
ru: %s%s ^*попало в кислоту
ta: %s%s ^*அமிலத்தில் சிக்கியது

# male
source: %s%s ^*was gunned down by a turret
bs: %s%s ^*je oborila topovska kupola
de: %s%s ^*wurde von einem Turret niedergemäht
fi: %s%s ^*jäi torjunta-aseen tuleen
fr: %s%s ^* n'a pas réussi à éviter les balles d'une tourelle
it: %s%s ^*è stato sparato da una torretta
nl: %s%s ^*werd neergeschoten door een geschutskoepel
pt_br: %s%s ^*foi abatido por uma torre
ru: %s%s ^*был застрелен турелью
ta: %s%s ^*ஒரு கோபுரத்தால் சுட்டுக் கொல்லப்பட்டது

# female
source: %s%s ^*was gunned down by a turret
bs: %s%s ^*je oborila topovska kupola
de: %s%s ^*wurde von einem Turret niedergemäht
fi: %s%s ^*jäi torjunta-aseen tuleen
fr: %s%s ^* n'a pas réussie à éviter les balles d'une tourelle
it: %s%s ^*è stata sparata da una torretta
nl: %s%s ^*werd neergeschoten door een geschutskoepel
pt_br: %s%s ^*foi abatida por uma torre
ru: %s%s ^*была застрелена турелью
ta: %s%s ^*ஒரு கோபுரத்தால் சுட்டுக் கொல்லப்பட்டது

# neuter
source: %s%s ^*was gunned down by a turret
bs: %s%s ^*je oborila topovska kupola
de: %s%s ^*wurde von einem Turret niedergemäht
fi: %s%s ^*jäi torjunta-aseen tuleen
fr: %s%s ^* n'a pas réussi à éviter les balles d'une tourelle
it: %s%s ^*è stato sparato da una torretta
nl: %s%s ^*werd neergeschoten door een geschutskoepel
pt_br: %s%s ^*foi abatido por uma torre
ru: %s%s ^*было застрелено турелью
ta: %s%s ^*ஒரு கோபுரத்தால் சுட்டுக் கொல்லப்பட்டது

# male
source: %s%s ^*was gunned down by a turret; %s%s%s^* assisted
bs: %s%s ^*je oborila topovska kupola; %s%s%s^* su asistirali
de: %s%s ^*wurde von einem Turret niedergeschossen; %s%s%s^* hat geholfen
fi: %s%s ^*jäi torjunta-aseen tuleen; %s%s%s^* avusti
fr: %s%s ^* a été abattu par une tourelle aidé par %s%s%s^*
it: %s%s ^*è stato sparato da una torretta; %s%s%s^* ha aiutato
nl: %s%s ^* werd neergeschoten door een geschutkoepel; %s%s%s^* assisteerde
pt_br: %s%s ^*foi abatido por uma torre; %s%s%s^* ajudou
ru: %s%s ^*был застрелен турелью; %s%s%s^* помог(ла)
ta: %s%s ^*ஒரு கோபுரத்தால் சுட்டுக் கொல்லப்பட்டது; %s%s%s^* உதவி

# female
source: %s%s ^*was gunned down by a turret; %s%s%s^* assisted
bs: %s%s ^*je oborila topovska kupola; %s%s%s^* su asistirali
de: %s%s ^*wurde von einem Turret niedergeschossen; %s%s%s^* hat geholfen
fi: %s%s ^*jäi torjunta-aseen tuleen; %s%s%s^* avusti
fr: %s%s ^* a été abattu par une tourelle aidé par %s%s%s^*
it: %s%s ^*è stata sparata da una torretta; %s%s%s^* ha aiutato
nl: %s%s ^* werd neergeschoten door een geschutkoepel; %s%s%s^* assisteerde
pt_br: %s%s ^*foi abatida por uma torre; %s%s%s^* ajudou
ru: %s%s ^*была застрелена турелью; %s%s%s^* помог(ла)
ta: %s%s ^*ஒரு கோபுரத்தால் சுட்டுக் கொல்லப்பட்டது; %s%s%s^* உதவி

# neuter
source: %s%s ^*was gunned down by a turret; %s%s%s^* assisted
bs: %s%s ^*je oborila topovska kupola; %s%s%s^* su asistirali
de: %s%s ^*wurde von einem Turret niedergeschossen; %s%s%s^* hat geholfen
fi: %s%s ^*jäi torjunta-aseen tuleen; %s%s%s^* avusti
fr: %s%s ^* a été abattu par une tourelle aidé par %s%s%s^*
it: %s%s ^*è stato sparato da una torretta; %s%s%s^* ha aiutato
nl: %s%s ^* werd neergeschoten door een geschutkoepel; %s%s%s^* assisteerde
pt_br: %s%s ^*foi abatido por uma torre; %s%s%s^* ajudou
ru: %s%s ^*было застрелено турелью; %s%s%s^* помог(ла)
ta: %s%s ^*ஒரு கோபுரத்தால் சுட்டுக் கொல்லப்பட்டது; %s%s%s^* உதவி

# male
source: %s%s ^*caught a rocket
bs: %s% ^*je uhvatio raketu
de: %s%s ^*hat eine Rakete erwischt
fi: %s%s ^*sai raketista
fr: %s%s ^*a chevauché une roquette
it: %s%s ^*ha preso un missile
nl: %s%s ^* een raket gevangen
pt_br: %s%s ^*pegou um foguete
ru: %s%s ^*поймал ракету
ta: %s%s ^*ஒரு ராக்கெட்டைப் பிடித்தது

# female
source: %s%s ^*caught a rocket
bs: %s% ^*je uhvatila raketu
de: %s%s ^*hat eine Rakete erwischt
fi: %s%s ^*sai raketista
fr: %s%s ^*a chevauchée une roquette
it: %s%s ^*ha preso un missile
nl: %s%s ^* een raket gevangen
pt_br: %s%s ^*pegou um foguete
ru: %s%s ^*поймала ракету
ta: %s%s ^*ஒரு ராக்கெட்டைப் பிடித்தது

# neuter
source: %s%s ^*caught a rocket
bs: %s% ^*su uhvatili raketu
de: %s%s ^*hat eine Rakete erwischt
fi: %s%s ^*sai raketista
fr: %s%s ^*a chevauché une roquette
it: %s%s ^*ha preso un missile
nl: %s%s ^* een raket gevangen
pt_br: %s%s ^*pegou um foguete
ru: %s%s ^*поймало ракету
ta: %s%s ^*ஒரு ராக்கெட்டைப் பிடித்தது

# male
source: %s%s ^*caught a rocket; %s%s%s^* assisted
bs: %s%s ^*je uhvatio raketu; %s%s%s^* su asistirali
de: %s%s ^*hat eine Rakete erwischt; %s%s%s^* hat geholfen
fi: %s%s ^*sai raketista; %s%s%s^* avusti
fr: %s%s ^*s'est pris une roquette aidé par %s%s%s^*
it: %s%s ^*ha preso un missile; %s%s%s^* ha aiutato
nl: %s%s ^* een raket gevangen; %s%s%s^* geassisteerd
pt_br: %s%s ^*pegou um foguete; %s%s%s^* ajudou
ru: %s%s ^*поймал ракету; %s%s%s^* помог(ла)
ta: %s%s ^*ஒரு ராக்கெட்டைப் பிடித்தது; %s%s%s^* உதவி

# female
source: %s%s ^*caught a rocket; %s%s%s^* assisted
bs: %s%s ^*je uhvatila raketu; %s%s%s^* su asistirali
de: %s%s ^*hat eine Rakete erwischt; %s%s%s^* hat geholfen
fi: %s%s ^*sai raketista; %s%s%s^* avusti
fr: %s%s ^* s'est prise une roquette aidé par %s%s%s^*
it: %s%s ^*ha preso un missile; %s%s%s^* ha aiutato
nl: %s%s ^* een raket gevangen; %s%s%s^* geassisteerd
pt_br: %s%s ^*pegou um foguete; %s%s%s^* ajudou
ru: %s%s ^*поймала ракету; %s%s%s^* помог(ла)
ta: %s%s ^*ஒரு ராக்கெட்டைப் பிடித்தது; %s%s%s^* உதவி

# neuter
source: %s%s ^*caught a rocket; %s%s%s^* assisted
bs: %s%s ^*su uhvatili raketu; %s%s%s^* su asistirali
de: %s%s ^*hat eine Rakete erwischt; %s%s%s^* hat geholfen
fi: %s%s ^*sai raketista; %s%s%s^* avusti
fr: %s%s ^* s'est pris une roquette aidé par %s%s%s^*
it: %s%s ^*ha preso un missile; %s%s%s^* ha aiutato
nl: %s%s ^* een raket gevangen; %s%s%s^* geassisteerd
pt_br: %s%s ^*pegou um foguete; %s%s%s^* ajudou
ru: %s%s ^*поймало ракету; %s%s%s^* помог(ла)
ta: %s%s ^*ஒரு ராக்கெட்டைப் பிடித்தது; %s%s%s^* உதவி

# male
source: %s%s ^*was melted by an acid tube
bs: %s%s ^*je rastopljen od kisele cijevi
de: %s%s ^*wurde von einem Acidtube geschmolzen
fi: %s%s ^*joutui happoputken syövyttämäksi
fr: %s%s ^*a été fondu par un tube d'acide
it: %s%s ^*è stato squagliato da un tubo d'acido
nl: %s%s ^* werd gesmolten door een zure buis
pt_br: %s%s ^*foi derretido por um tubo de ácido
ru: %s%s ^*был расплавлен кислотной трубой
ta: %s%s ^*ஒரு அமிலக் குழாயால் உருகப்பட்டது

# female
source: %s%s ^*was melted by an acid tube
bs: %s%s ^*je rastopljena od kisele cijevi
de: %s%s ^*wurde von einem Acidtube geschmolzen
fi: %s%s ^*joutui happoputken syövyttämäksi
fr: %s%s ^*a été fondue par un tube d'acide
it: %s%s ^*è stata squagliata da un tubo d'acido
nl: %s%s ^* werd gesmolten door een zure buis
pt_br: %s%s ^*foi derretida por um tubo de ácido
ru: %s%s ^*была расплавлена кислотной трубой
ta: %s%s ^*ஒரு அமிலக் குழாயால் உருகப்பட்டது

# neuter
source: %s%s ^*was melted by an acid tube
bs: %s%s ^*su rastopljeni od kisele cijevi
de: %s%s ^*wurde von einem Acidtube geschmolzen
fi: %s%s ^*joutui happoputken syövyttämäksi
fr: %s%s ^*a été fondu par un tube d'acide
it: %s%s ^*è stato squagliato da un tubo d'acido
nl: %s%s ^* werd gesmolten door een zure buis
pt_br: %s%s ^*foi derretido por um tubo de ácido
ru: %s%s ^*было расплавлено кислотной трубой
ta: %s%s ^*ஒரு அமிலக் குழாயால் உருகப்பட்டது

# male
source: %s%s ^*was melted by an acid tube; %s%s%s^* assisted
bs: %s%s ^*je rastopljen pomoću kisele cijevi; %s%s%s^* su pomogli
de: %s%s ^*wurde von einem Acidtube geschmolzen; %s%s%s^* hat geholfen
fi: %s%s ^*joutui happoputken syövyttämäksi; %s%s%s^* avusti
fr: %s%s ^*a été fondu par un tube d'acide aidé par %s%s%s^*
it: %s%s ^*è stato squagliato da un tubo d'acido; %s%s%s^* ha aiutato
nl: %s%s ^* werd gesmolten door een zure buis; %s%s%s^* assisteerde
pt_br: %s%s ^*foi derretido por um tubo de ácido; %s%s%s^* ajudou
ru: %s%s ^*был расплавлен кислотной трубой; %s%s%s^*помог(ла)
ta: %s%s ^*ஒரு அமிலக் குழாயால் உருகப்பட்டது; %s%s%s^* உதவி

# female
source: %s%s ^*was melted by an acid tube; %s%s%s^* assisted
bs: %s%s ^*je rastopljena pomoću kisele cijevi; %s%s%s^* su pomogli
de: %s%s ^*wurde von einem Acidtube geschmolzen; %s%s%s^* hat geholfen
fi: %s%s ^*joutui happoputken syövyttämäksi; %s%s%s^* avusti
fr: %s%s ^*a été fondue par un tube d'acide aidé par %s%s%s^*
it: %s%s ^*è stata squagliata da un tubo d'acido; %s%s%s^* ha aiutato
nl: %s%s ^* werd gesmolten door een zure buis; %s%s%s^* assisteerde
pt_br: %s%s ^*foi derretida por um tubo de ácido; %s%s%s^* ajudou
ru: %s%s ^*была расплавлена кислотной трубой; %s%s%s^*помог(ла)
ta: %s%s ^*ஒரு அமிலக் குழாயால் உருகப்பட்டது; %s%s%s^* உதவி

# neuter
source: %s%s ^*was melted by an acid tube; %s%s%s^* assisted
bs: %s%s ^*su rastopljeni pomoću kisele cijevi; %s%s%s^* su pomogli
de: %s%s ^*wurde von einem Acidtube geschmolzen; %s%s%s^* hat geholfen
fi: %s%s ^*joutui happoputken syövyttämäksi; %s%s%s^* avusti
fr: %s%s ^*a été fondu par un tube d'acide aidé par %s%s%s^*
it: %s%s ^*è stato squagliato da un tubo d'acido; %s%s%s^* ha aiutato
nl: %s%s ^* werd gesmolten door een zure buis; %s%s%s^* assisteerde
pt_br: %s%s ^*foi derretido por um tubo de ácido; %s%s%s^* ajudou
ru: %s%s ^*было расплавлено кислотной трубой; %s%s%s^*помог(ла)
ta: %s%s ^*ஒரு அமிலக் குழாயால் உருகப்பட்டது; %s%s%s^* உதவி

# male
source: %s%s ^*was flechetted by a spiker
bs: %s%s ^*je bio pogođen smečem
de: %s%s ^*wurde von einem Spiker durchbohrt
fi: %s%s ^*joutui piikittimen lävistämäksi
fr: %s%s ^*a été fléché par un spiker
it: %s%s ^*è stato infilzato da uno spiker
nl: %s%s ^* werd gevlogen door een spiker
pt_br: %s%s ^*foi atingido por um spiker
ru: %s%s ^*был изрезан Колючкой
ta: %s%s ^*ஒரு ச்பைக்கரால் ஃப்ளெசெட் செய்யப்பட்டது

# female
source: %s%s ^*was flechetted by a spiker
bs: %s%s ^*je bila pogođena smečem
de: %s%s ^*wurde von einem Spiker durchbohrt
fi: %s%s ^*joutui piikittimen lävistämäksi
fr: %s%s ^*a été fléchée par un spiker
it: %s%s ^*è stata infilzata da uno spiker
nl: %s%s ^* werd gevlogen door een spiker
pt_br: %s%s ^*foi atingida por um spiker
ru: %s%s ^*была изрезана Колючкой
ta: %s%s ^*ஒரு ச்பைக்கரால் ஃப்ளெசெட் செய்யப்பட்டது

# neuter
source: %s%s ^*was flechetted by a spiker
bs: %s%s ^*su bili pogođeni smečem
de: %s%s ^*wurde von einem Spiker durchbohrt
fi: %s%s ^*joutui piikittimen lävistämäksi
fr: %s%s ^*a été fléché par un spiker
it: %s%s ^*è stato infilzato da uno spiker
nl: %s%s ^* werd gevlogen door een spiker
pt_br: %s%s ^*foi atingido por um spiker
ru: %s%s ^*было изрезано Колючкой
ta: %s%s ^*ஒரு ச்பைக்கரால் ஃப்ளெசெட் செய்யப்பட்டது

# male
source: %s%s ^*was flechetted by a spiker; %s%s%s^* assisted
bs: %s%s ^*je bio udaren smečerom; %s%s%s^* su asistirali
de: %s%s ^*wurde von einem Spiker durchbohrt; %s%s%s^* hat geholfen
fi: %s%s ^*joutui piikittimen lävistämäksi; %s%s%s^* avusti
fr: %s%s ^*a été fléché par un spiker aidé par %s%s%s^*
it: %s%s ^*è stato conficcato da uno spiker; con l'aiuto di %s%s%s^*
nl: %s%s ^* werd gevlogen door een spiker; %s%s%s^* assisteerde
pt_br: %s%s ^*foi atingido por um spiker; %s%s%s^* ajudou
ru: %s%s ^*был изрезан Колючкой; %s%s%s^* помог(ла)
ta: %s%s ^*ஒரு ச்பைக்கரால் ஃப்ளெசெட் செய்யப்பட்டது; %s%s%s^* உதவி

# female
source: %s%s ^*was flechetted by a spiker; %s%s%s^* assisted
bs: %s%s ^*je bila udarena smečerom; %s%s%s^* su asistirali
de: %s%s ^*wurde von einem Spiker durchbohrt; %s%s%s^* hat geholfen
fi: %s%s ^*joutui piikittimen lävistämäksi; %s%s%s^* avusti
fr: %s%s ^*a été fléchée par un spiker aidé par %s%s%s^*
it: %s%s ^*è stata conficcata da uno spiker; con l'aiuto di %s%s%s^*
nl: %s%s ^* werd gevlogen door een spiker; %s%s%s^* assisteerde
pt_br: %s%s ^*foi atingida por um spiker; %s%s%s^* ajudou
ru: %s%s ^*была изрезана Колючкой; %s%s%s^* помог(ла)
ta: %s%s ^*ஒரு ச்பைக்கரால் ஃப்ளெசெட் செய்யப்பட்டது; %s%s%s^* உதவி

# neuter
source: %s%s ^*was flechetted by a spiker; %s%s%s^* assisted
bs: %s%s ^*su bili udareni smečerom; %s%s%s^* su asistirali
de: %s%s ^*wurde von einem Spiker durchbohrt; %s%s%s^* hat geholfen
fi: %s%s ^*joutui piikittimen lävistämäksi; %s%s%s^* avusti
fr: %s%s ^*a été fléché par un spiker aidé par %s%s%s^*
it: %s%s ^*è stato conficcato da uno spiker; con l'aiuto di %s%s%s^*
nl: %s%s ^* werd gevlogen door een spiker; %s%s%s^* assisteerde
pt_br: %s%s ^*foi atingido por um spiker; %s%s%s^* ajudou
ru: %s%s ^*было изрезано Колючкой; %s%s%s^* помог(ла)
ta: %s%s ^*ஒரு ச்பைக்கரால் ஃப்ளெசெட் செய்யப்பட்டது; %s%s%s^* உதவி

# male
source: %s%s ^*was whipped by the overmind
bs: %s%s ^*je bičevan od strane nadrazuma
de: %s%s ^*wurde vom Overmind ausgepeitscht
fi: %s%s ^*joutui ylihallitsijan ruoskimaksi
fr: %s%s ^*a été fouetté par l'overmind
it: %s%s ^*è stato frustato dall'overmind
nl: %s%s ^*werd gegeseld door de overmind
pt_br: %s%s ^*foi chicoteado pelo overmind
ru: %s%s ^*был побит Сверхразумом
ta: %s%s ^*மிகைப்படுத்தலால் தட்டப்பட்டது

# female
source: %s%s ^*was whipped by the overmind
bs: %s%s ^*je bičevana od strane nadrazuma
de: %s%s ^*wurde vom Overmind ausgepeitscht
fi: %s%s ^*joutui ylihallitsijan ruoskimaksi
fr: %s%s ^*a été fouettée par l'overmind
it: %s%s ^*è stata frustata dall'overmind
nl: %s%s ^*werd gegeseld door de overmind
pt_br: %s%s ^*foi chicoteada pelo overmind
ru: %s%s ^*была избита Сверхразумом
ta: %s%s ^*மிகைப்படுத்தலால் தட்டப்பட்டது

# neuter
source: %s%s ^*was whipped by the overmind
bs: %s%s ^*su bičevani od strane nadrazuma
de: %s%s ^*wurde vom Overmind ausgepeitscht
fi: %s%s ^*joutui ylihallitsijan ruoskimaksi
fr: %s%s ^*a été fouetté par l'overmind
it: %s%s ^*è stato frustato dall'overmind
nl: %s%s ^*werd gegeseld door de overmind
pt_br: %s%s ^*foi chicoteado pelo overmind
ru: %s%s ^*было избито Сверхразумом
ta: %s%s ^*மிகைப்படுத்தலால் தட்டப்பட்டது

# male
source: %s%s ^*was whipped by the overmind; %s%s%s^* assisted
bs: %s%s ^*je bičevan od strane nadrazuma; %s%s%s^* su asistirali
de: %s%s ^*wurde vom Overmind ausgepeitscht; %s%s%s^* hat geholfen
fi: %s%s ^*joutui ylihallitsijan ruoskimaksi; %s%s%s^* avusti
fr: %s%s ^*a été fouetté par l'overmind, assisté par %s%s%s^*
it: %s%s ^*è stato frustato dall'overmind; con l'aiuto di %s%s%s^*
nl: %s%s ^* werd gegeseld door de overmind; %s%s%s^* assisteerde
pt_br: %s%s ^*foi chicoteado pelo overmind; %s%s%s^* ajudou
ru: %s%s ^*был избит Сверхразумом; %s%s%s^* помог(ла)
ta: %s%s ^*மிகைப்படுத்தலால் தட்டப்பட்டது; %s%s%s^* உதவி

# female
source: %s%s ^*was whipped by the overmind; %s%s%s^* assisted
bs: %s%s ^*je bičevana od strane nadrazuma; %s%s%s^* su asistirali
de: %s%s ^*wurde vom Overmind ausgepeitscht; %s%s%s^* hat geholfen
fi: %s%s ^*joutui ylihallitsijan ruoskimaksi; %s%s%s^* avusti
fr: %s%s ^*a été fouettée par l'overmind, assisté par %s%s%s^*
it: %s%s ^*è stata frustata dall'overmind; con l'aiuto di %s%s%s^*
nl: %s%s ^* werd gegeseld door de overmind; %s%s%s^* assisteerde
pt_br: %s%s ^*foi chicoteada pelo overmind; %s%s%s^* ajudou
ru: %s%s ^*была избита Сверхразумом; %s%s%s^* помог(ла)
ta: %s%s ^*மிகைப்படுத்தலால் தட்டப்பட்டது; %s%s%s^* உதவி

# neuter
source: %s%s ^*was whipped by the overmind; %s%s%s^* assisted
bs: %s%s ^*su bičevani od strane nadrazuma; %s%s%s^* su asistirali
de: %s%s ^*wurde vom Overmind ausgepeitscht; %s%s%s^* hat geholfen
fi: %s%s ^*joutui ylihallitsijan ruoskimaksi; %s%s%s^* avusti
fr: %s%s ^*a été fouetté par l'overmind, assisté par %s%s%s^*
it: %s%s ^*è stato frustato dall'overmind; con l'aiuto di %s%s%s^*
nl: %s%s ^* werd gegeseld door de overmind; %s%s%s^* assisteerde
pt_br: %s%s ^*foi chicoteado pelo overmind; %s%s%s^* ajudou
ru: %s%s ^*было избито Сверхразумом; %s%s%s^* помог(ла)
ta: %s%s ^*மிகைப்படுத்தலால் தட்டப்பட்டது; %s%s%s^* உதவி

# male
source: %s%s ^*was fried by the reactor
bs: %s%s ^*je spržio reaktor
de: %s%s ^*wurde vom Reaktor frittiert
fi: %s%s ^*joutui reaktorin käristämäksi
fr: %s%s ^*a été grillé par le réacteur
it: %s%s ^*è stato fritto dal reattore
nl: %s%s ^* werd gebakken door de reactor
pt_br: %s%s ^*foi frito pelo reator
ru: %s%s ^*сгорел в реакторе
ta: %s%s ^*உலாவால் வறுத்தெடுக்கப்பட்டது

# female
source: %s%s ^*was fried by the reactor
bs: %s%s ^*je spržio reaktor
de: %s%s ^*wurde vom Reaktor frittiert
fi: %s%s ^*joutui reaktorin käristämäksi
fr: %s%s ^*a été grillée par le réacteur
it: %s%s ^*è stata fritta dal reattore
nl: %s%s ^* werd gebakken door de reactor
pt_br: %s%s ^*foi frita pelo reator
ru: %s%s ^*сгорела в реакторе
ta: %s%s ^*உலாவால் வறுத்தெடுக்கப்பட்டது

# neuter
source: %s%s ^*was fried by the reactor
bs: %s%s ^*je spržio reaktor
de: %s%s ^*wurde vom Reaktor gegrillt
fi: %s%s ^*joutui reaktorin käristämäksi
fr: %s%s ^*a été grillé par le réacteur
it: %s%s ^*è stato fritto dal reattore
nl: %s%s ^* werd gebakken door de reactor
pt_br: %s%s ^*foi frito pelo reator
ru: %s%s ^*сгорело в реакторе
ta: %s%s ^*உலாவால் வறுத்தெடுக்கப்பட்டது

# male
source: %s%s ^*was fried by the reactor; %s%s%s^* assisted
bs: %s%s ^*je spržen u reaktoru; %s%s%s^* su pomogli
de: %s%s ^*wurde vom Reaktor frittiert; %s%s%s^* hat geholfen
fi: %s%s ^*joutui reaktorin käristämäksi; %s%s%s^* avusti
fr: %s%s ^*a été grillé par le réacteur aidé par %s%s%s^*
it: %s%s ^*è stato fritto dal reattore; con l'aiuto di %s%s%s^*
nl: %s%s ^* werd gebakken door de reactor; %s%s%s^* assisteerde
pt_br: %s%s ^*foi frito pelo reator; %s%s%s^* ajudou
ru: %s%s ^*сгорел в реакторе; %s%s%s^* помог(ла)
ta: %s%s ^*உலையால் வறுத்தெடுக்கப்பட்டது; %s%s%s^* உதவி

# female
source: %s%s ^*was fried by the reactor; %s%s%s^* assisted
bs: %s%s ^*je spržena u reaktoru; %s%s%s^* su pomogli
de: %s%s ^*wurde vom Reaktor frittiert; %s%s%s^* hat geholfen
fi: %s%s ^*joutui reaktorin käristämäksi; %s%s%s^* avusti
fr: %s%s ^*a été grillée par le réacteur aidé par %s%s%s^*
it: %s%s ^*è stata fritta dal reattore; con l'aiuto di %s%s%s^*
nl: %s%s ^* werd gebakken door de reactor; %s%s%s^* assisteerde
pt_br: %s%s ^*foi frita pelo reator; %s%s%s^* ajudou
ru: %s%s ^*сгорела в реакторе; %s%s%s^* помог(ла)
ta: %s%s ^*உலையால் வறுத்தெடுக்கப்பட்டது; %s%s%s^* உதவி

# neuter
source: %s%s ^*was fried by the reactor; %s%s%s^* assisted
bs: %s%s ^*su sprženi u reaktoru; %s%s%s^* su pomogli
de: %s%s ^*wurde vom Reaktor frittiert; %s%s%s^* hat geholfen
fi: %s%s ^*joutui reaktorin käristämäksi; %s%s%s^* avusti
fr: %s%s ^*a été grillé par le réacteur aidé par %s%s%s^*
it: %s%s ^*è stato fritto dal reattore; con l'aiuto di %s%s%s^*
nl: %s%s ^* werd gebakken door de reactor; %s%s%s^* assisteerde
pt_br: %s%s ^*foi frito pelo reator; %s%s%s^* ajudou
ru: %s%s ^*сгорело в реакторе; %s%s%s^* помог(ла)
ta: %s%s ^*உலையால் வறுத்தெடுக்கப்பட்டது; %s%s%s^* உதவி

# male
source: %s%s ^*couldn't avoid the granger
bs: %s%s ^*nije mogao izbjeći grangera
de: %s%s ^*konnte dem Granger nicht ausweichen
fi: %s%s ^*ei päässyt grangeria karkuun
fr: %s%s ^*n'a pas pu éviter la granger
it: %s%s ^*non poteva evitare il granger
nl: %s%s ^* kon de granger niet vermijden
pt_br: %s%s ^*não conseguiu evitar o granger
ru: %s%s ^*не смог избежать Фермера
ta: %s%s ^*கிரேன்சரைத் தவிர்க்க முடியவில்லை

# female
source: %s%s ^*couldn't avoid the granger
bs: %s%s ^*nije mogla izbjeći grangera
de: %s%s ^*konnte dem Granger nicht ausweichen
fi: %s%s ^*ei päässyt grangeria karkuun
fr: %s%s ^*n'a pas pu éviter la granger
it: %s%s ^*non poteva evitare il granger
nl: %s%s ^* kon de granger niet vermijden
pt_br: %s%s ^*não conseguiu evitar o granger
ru: %s%s ^*не смогла избежать Фермера
ta: %s%s ^*கிரேன்சரைத் தவிர்க்க முடியவில்லை

# neuter
source: %s%s ^*couldn't avoid the granger
bs: %s%s ^*nisu mogli izbjeći grangera
de: %s%s ^*konnte dem Granger nicht ausweichen
fi: %s%s ^*ei päässyt grangeria karkuun
fr: %s%s ^*n'a pas pu éviter la granger
it: %s%s ^*non poteva evitare il granger
nl: %s%s ^* kon de granger niet vermijden
pt_br: %s%s ^*não conseguiu evitar o granger
ru: %s%s ^*не смогло избежать Фермера
ta: %s%s ^*கிரேன்சரைத் தவிர்க்க முடியவில்லை

# male
source: %s%s ^*couldn't avoid the granger; %s%s%s^* assisted
bs: %s%s ^*nije mogao izbjeći grangera; %s%s%s^* su pomogli
de: %s%s ^*konnte dem Granger nicht ausweichen; %s%s%s^* hat geholfen
fi: %s%s ^*ei päässyt grangeria karkuun; %s%s%s^* avusti
fr: %s%s ^*n'a pas pu éviter la granger aidé par %s%s%s^*
it: %s%s ^*non poteva evitare il granger; con l'aiuto di %s%s%s^*
nl: %s%s ^* kon de granger niet vermijden; %s%s%s^* geassisteerd
pt_br: %s%s ^*não conseguiu evitar o granger; %s%s%s^* ajudou
ru: %s%s ^*не смог избежать Фермера; %s%s%s^* помог(ла)
ta: %s%s ^*கிரேன்சரைத் தவிர்க்க முடியவில்லை; %s%s%s^* உதவி

# female
source: %s%s ^*couldn't avoid the granger; %s%s%s^* assisted
bs: %s%s ^*nije mogla izbjeći grangera; %s%s%s^* su pomogli
de: %s%s ^*konnte dem Granger nicht ausweichen; %s%s%s^* hat geholfen
fi: %s%s ^*ei päässyt grangeria karkuun; %s%s%s^* avusti
fr: %s%s ^*n'a pas pu éviter la granger aidé par %s%s%s^*
it: %s%s ^*non poteva evitare il granger; con l'aiuto di %s%s%s^*
nl: %s%s ^* kon de granger niet vermijden; %s%s%s^* geassisteerd
pt_br: %s%s ^*não conseguiu evitar o granger; %s%s%s^* ajudou
ru: %s%s ^*не смогла избежать Фермера; %s%s%s^* помог(ла)
ta: %s%s ^*கிரேன்சரைத் தவிர்க்க முடியவில்லை; %s%s%s^* உதவி
