Repository: Unvanquished/Unvanquished
Catalog: pkg/unvanquished_src.dpkdir/translation/game/*.po
Languages: bs, de, es, fi, fr, gl, it, nl, pl, pt_br, ru, ta, uk

source: You cannot evolve while wallwalking
bs: Ne možeš evoluirati dok hodaš po zidovima
de: Du kannst dich nicht entwickeln, während du an Wänden läufst
es: No puedes evolucionar mientras caminas sobre la pared
fi: Et voi kehittyä seinilläkävellessäsi
fr: Vous ne pouvez pas évoluer tout en marchant aux murs
gl: Non podes evolucionar mentres trepas.
it: Non puoi evolverti mentre cammini sui muri
nl: Je kunt niet evolueren terwijl je wandelt
pl: Nie możesz ewoluować z włączonym chodzeniem po ścianie
pt_br: Você não pode evoluir enquanto estiver andando na parede
ru: Вы не можете эволюционировать, пока ходите по стенам
ta: வால்விங் செய்யும் போது நீங்கள் உருவாக முடியாது
uk: Ви не можете розвинутися під час ходіння по стінах

source: Unknown class
bs: Nepoznata klasa
de: Unbekannte Klasse
es: Clase desconocida
fi: Tuntematon luokka
fr: Classe inconnue
gl: Clase descoñecida.
it: Classe sconosciuta
nl: Onbekende klasse
pl: Nieznana postać
pt_br: Classe desconhecida
ru: Неизвестный класс
ta: தெரியாத வகுப்பு
uk: Невідомий клас

source: You cannot spawn as a %s
bs: Ne možete se pojaviti kao %s
de: Du kannst nicht als %s aus einem Ei schlüpfen
es: No puedes iniciar como un %s
fi: Et voi aloittaa %sina
fr: Vous ne pouvez pas réapparaître en %s
gl: Non podes rexenerarte como un %s.
it: Non puoi rigenerarti come un %s
nl: Je kunt niet spawnen als een %s
pl: Nie możesz się odrodzić jako %s
pt_br: Você não pode renascer como um(a) %s
ru: Вы не можете возродиться как %s
ta: நீங்கள் ஒரு %s ஆக உருவாக முடியாது
uk: Ви не можете спавнитися як %s

source: The %s is not allowed
bs: %s nije dozvoljeno
de: Der %s ist nicht erlaubt
es: La %s no está permitida
fi: %s ei ole sallittu
fr: Le %s n’est pas autorisé
gl: O %s non está permitido.
it: Il/la %s non è ammessa/o
nl: De %s is niet toegestaan
pl: %s nie jest dostępny
pt_br: O(a) %s não é permitido
ru: %s не допускается
ta: %s அனுமதிக்கப்படவில்லை
uk: %s не є дозволеним

source: The %s has not been unlocked yet
bs: %s još nije otključano
de: Das %s wurde noch nicht freigeschaltet
fi: %s ei ole vielä avautunut käyttöön
fr: Le %s n'est pas encore déverrouillé
gl: Aínda non se desbloqueou «%s».
it: Il %s non è stato ancora sbloccato
nl: De %s is nog niet ontgrendeld
pt_br: O(a) %s ainda não foi desbloqueado
ru: %s ещё не разблокирован
ta: %s இன்னும் திறக்கப்படவில்லை

source: cgame: debug: no such menu %d
es: cgame: debug: no existe el menú %d
gl: cgame: depuración: o menú %d non existe.
pl: cgame: debug: nie ma tekiego menu %s
uk: cgame: debug: не існує такого меню, як %d

source: ^%cPrivate message from: ^7%s
gl: ^%cMensaxe privada de: ^7%s

source: >> to reply, say: /m %d [your message] <<
es: >> para responder, escribe: /m %d [tu mensaje] <<
gl: Para responder, escribe «/m %d (mensaxe)».
pl: >> by odpowiedzieć, napisz: /m %d [twoja wiadomość] <<
uk: >> щоб відповісти, наберіть: /m %d [ваше повідомлення] <<

source: Unknown client game command: %s
es: Comando de cliente de juego desconocido: %s
gl: Orde de xogo do cliente descoñecida: %s.
pl: Nieznana komenda klienta gry: %s
uk: Невідома команда клієнта гри: %s

source: Activate Upgrade
es: Activar Mejora
gl: Activar a mellora
pl: Aktywacja Ulepszenia
uk: Активувати апґрейд

source: Run/Walk
de: Rennen/Gehen
es: Trotar/Caminar
fr: Courir/Marcher
gl: Correr ou camiñar
it: Correre/Camminare
pl: Bieganie/Chodzenie
pt_br: Correr/Andar
ru: Бег/Ходьба
uk: Бігти/Йти

source: Sprint
de: Sprinten
es: Correr
fi: Sprinttaa
fr: Sprinter
gl: Botar unha carreira
nl: Sprinten
pt_br: Corrida
ru: Спринт
ta: ச்பிரிண்ட்
uk: Спринт

source: Jump
bs: Skoči
de: Springen
es: Saltar
fi: Hyppää
fr: Sauter
gl: Saltar
it: Salta
nl: Springen
pl: Skok:
pt_br: Saltar
ru: Прыжок
ta: தாவு
uk: Стрибок

source: Crouch
bs: Čučni
de: Ducken
es: Agacharte
fi: Kyykisty
fr: S’accroupir
gl: Agachar
it: Accovacciarsi
nl: Hurken
pl: Kucanie:
pt_br: Agachar
ru: Красться
ta: குரோச்
uk: Присід

source: Primary Attack
bs: Primarni napad
de: Primärangriff
es: Ataque Primario
fi: Päähyökkäys
fr: Attaque principale
gl: Ataque principal
it: Attacco Primario
nl: Primaire aanval
pl: Atak Podstawowy:
pt_br: Ataque Primário
ru: Основная атака
ta: முதன்மை தாக்குதல்
uk: Головний напад

source: Secondary Attack
bs: Sekundarni napad
de: Sekundärangriff
es: Ataque Secundario
fi: Oheishyökkäys
fr: Attaque secondaire
gl: Ataque secundario
it: Attacco Secondario
nl: Secundaire aanval
pl: Atak Drugorzędny:
pt_br: Ataque Secundário
ru: Вторичная атака
ta: இரண்டாம் நிலை தாக்குதல்
uk: Вторинний напад

source: Reload
bs: Ponovo punjenje oružja
de: Nachladen
es: Recargar
fi: Vaihda lipas
fr: Recharger
gl: Recargar
it: Ricaricare
nl: Herlaad
pl: Przeładowanie:
pt_br: Recarregar
ru: Перезарядка
ta: ஏற்றவும்
uk: Перезаряджання

source: Buy Ammo
es: Comprar Munición
gl: Mercar munición
pl: Kupowanie Amunicji

source: Use Medkit
bs: Koristite komplet prve pomoći (Acknowledge Kit)
de: Medikit benutzen
es: Usar Kit de Medicína
fi: Käytä lääkepakki
fr: Se soigner
gl: Usar o equipo médico
it: Usa Kit Medico
nl: Gebruik Medkit
pl: Użycie Apkteczki
pt_br: Usar Kit Médico
ru: Использовать аптечку
ta: மெட்கிட் பயன்படுத்தவும்

source: Use Structure/Evolve
bs: Koristite strukturu/razvoj
de: Bauwerk nutzen/entwickeln
es: Usá Estructura/Evolucionar
fi: Käytä rakennelmaa/kehity
fr: Utiliser une structure/Évoluer
gl: Usar unha estrutura ou evolucionar
it: Usa Struttura/Evolvi
nl: Structuur gebruiken/Evolueren
pl: Użycie Budynku/Ewoluowanie
pt_br: Usar Estrutura/Evoluir
ru: Использовать постройку/Эволюционировать
ta: கட்டமைப்பைப் பயன்படுத்தவும்/உருவாகவும்

source: Deconstruct Structure
bs: Dekonstruirati strukturu
de: Bauwerk abbauen
es: Demoler Estructura
fi: Pura rakennelma
fr: Déconstruire une structure
gl: Derrubar unha estrutura
it: Demolisci Struttura
nl: Structuur deconstrueren
pl: Rozbierz Budynek
pt_br: Desconstruir Estrutura
ru: Разрушить постройку
ta: கட்டமைப்பை மறுகட்டமைத்தல்

source: Previous Upgrade
es: Mejora Previa
gl: Mellora anterior
pl: Poprzednie Ulepszenie

source: Next Upgrade
es: Siguiente Mejora
gl: Seguinte mellora
pl: Następne Ulepszenie

source: Toggle Console
bs: Uključi/isključi konzolu
de: Konsole öffnen/schließen
fi: Avaa/sulje konsoli
fr: Ouvrir / fermer la console
gl: Activar ou desactivar a consola
it: Attiva/Disattiva Console
nl: Schakelconsole
pt_br: Alternar Console
ru: Открыть/Закрыть Консоль
ta: கன்சோலை மாற்றவும்

source: %s or %s
bs: %s ili %s
de: %s oder %s
fi: %s tai %s
fr: %s ou %s
gl: %s ou %s
it: %s o %s
nl: %s of %s
pt_br: %s ou %s
ru: %s или %s
ta: %s அல்லது %s

source: "%s" (unbound)
bs: "%s" (bez ograničenja)
de: »%s« (nicht zugewiesen)
es: "%s" (sin control)
fi: "%s" (asettamaton)
fr: « %s » (non affecté)
gl: «%s» (sen asociar)
it: "%s" (non assegnato)
nl: "%s" (niet geconsolideerd)
pl: %s (nieustawiony)
pt_br: "%s" (não atribuído)
ru: "%s" (не настроено)
ta: "%s" (வரம்பற்ற)

source: Press %s to place the %s
gl: Preme %s para situar o %s.

source: Press %s to cancel placing the %s
gl: Preme %s para non situar o %s.

source: Press %s to build a structure
es: Presiona %s para construir una estructura
gl: Preme %s para construír unha estrutura.
pl: Wciśnij %s by zbudować budynek

source: Press %s to unmark this structure for replacement
es: Presiona %s para desmarcar esta estructura pra su reemplazo
gl: Preme %s para desmarcar a estrutura para substitución.
pl: Wciśnij %s by odznaczyć ten budynek jako do zamiany

source: Press %s to mark this structure for replacement
es: Presiona %s para marcar esta estructura para su reemplazo
gl: Preme %s para marcar a estrutura para substitución.
pl: Wciśnij %s by oznaczyć ten budynek do zamiany

source: Press %s to swipe
es: Presiona %s para golpear
gl: Preme %s para golpear.
pl: Wciśnij %s by uderzyć

source: Press %s to launch a projectile
es: Presiona %s para lanzar un projectil
gl: Preme %s para lanzar un proxectil.
pl: Wciśnij %s by wystrzelić pocisk

source: Press %s to walk on walls
es: Presiona %s para caminar en las paredes
gl: Preme %s para trepar muros.
pl: Wciśnij %s by chodzić po ścianach

source: Touch humans to damage them Aim at their heads to cause more damage
gl: Toca os humanos para danalos. Apunta á cabeza para facerlles máis dano.

source: Press %s to bite
es: Presiona %s para morder
gl: Preme %s para morder.
pl: Wciśnij %s by ugryźć
uk: Натисни %s, щоб вкусити

source: Press %s to invoke an electrical attack
es: Presiona %s para efectuar un ataque eléctrico
gl: Preme %s para realizar un ataque eléctrico.
pl: Wciśnij %s by przywołać atak elektryczny
uk: Натисни %s, щоб вдарити струмом

source: Hold down %s then touch a wall to wall jump
es: Mantene presionado %s mientras tocas una pared para saltar sobre ella
gl: Mantén premido %s e toca un muro para impulsarte apoiándote no muro.
pl: Przytrzymaj %s i dotnij ściany by od niej odskoczyć
uk: Затисни %s та торкнись стіни, щоб відстрибнути

source: Hold down and release %s to pounce
es: Mantene presionado y solta %s para saltar
gl: Mantén premido e solta %s para saltar.
pl: Przytrzymaj i puść %s by się wyrzucić
uk: Затисни та відпусти %s, щоб накинутись

source: Hold down and release %s while moving forwards to trample
gl: Mantén premido e solta %s mentres te moves cara adiante para dar patadas.

source: Find an Armoury and press %s for more ammo
es: Encontrá una armería y presiona %s para más munición
gl: Atopa unha armaría e preme %s para conseguir munición.
pl: Znajdź Zbrojownie i wciśnij %s w celu uzupełnienia amunicji
uk: Знайди арсенал та натисни %s для отримання амуніції

source: Find an Armoury, Reactor, or Repeater and press %s for more ammo
es: Encontra una Armería, Reactor o repetidor y presiona %s para más munición
gl: Atopa unha armaría, reactor ou repetidor e preme %s para conseguir munición.
pl: Znajdź Zbrojownie, Reaktor lub Repeater i wciśnij %s w celu uzupełnienia amunicji
uk: Знайди арсенал, реактор чи повторювач та натисни %s для отримання амуніції

source: Press %s to fire the %s
es: Presiona %s para disparar el %s
gl: Preme %s para disparar o %s.
pl: Wciśnij %s by wystrzelić %s
uk: Натисни %s, щоб стріляти з %s

source: Hold %s to zoom
es: Mantené %s para acercar
gl: Mantén premido %s para achegar a vista.
pl: Przytrzymaj %s by użyć przybliżenia
uk: Тисни %s для зближення

source: Hold %s to activate the %s
es: Mantené %s para activar el %s
gl: Mantén premido %s para activar o %s.
pl: Przytrzymaj %s by aktywować %s
uk: Тисни %s, щоб задіяти %s

source: Hold and release %s to fire a charged shot
es: Mantené presionado %s para disparar
gl: Mantén premido e solta %s para disparar un tiro cargado.
pl: Przytrzymaj i puść %s by wystrzelić naładowany pocisk
uk: Затисни та відпусти %s, щоб зробити заряджений постріл

source: Use %s and %s to select an upgrade
gl: Usa %s e %s para seleccionar unha mellora.

source: Press %s to use the %s
es: presiona %s para usar el %s
gl: Preme %s para usar o %s.
pl: Wciśnij %s by użyć %s

source: Press %s to use your %s
es: Presiona %s para usar tu %s
gl: Preme %s para usar o %s.
pl: Wciśnij %s by użyć twojego %s

source: Press %s to buy equipment upgrades at the %s. Sell your old weapon first!
es: Presiona %s para comprar mejoras en el %s. Vendé tu arma prmero!
gl: Preme %s para mercar melloras de equipamento na %s. Primeiro vende a túa arma vella!
pl: Wciśnij %s by kupić ulepszenia wyposażenia w %s. Najpierw sprzedaj swoją starą broń!

source: Press %s to refill your energy weapon's ammo at the %s
es: Presiona %s para recargar la munición de energía de tu arma en el %s
gl: Preme %s para recargar a munición da túa arma de enerxía na %s.
pl: Wciśnij %s by uzupełnić amunicję energetyczną przy %s

source: Press %s and any direction to sprint
es: Presiona %s y cualquier dirección para correr
gl: Preme %s e calquera dirección para botar unha carreira.
pl: Wciśnij %s i pójdź w którymkolwiek kierunku by zacząć sprint

source: Press %s to leave spawn queue
es: Presiona %s para dejar la cola de espera
gl: Preme %s para saír da cola de rexeneración.
pl: Wciśnij %s by opuścić kolejkę odrodzenia

source: Press %s to spawn
es: Presiona %s para reaparecer
gl: Preme %s para rexenerarte.
pl: Wciśnij %s by się odrodzić

source: Press %s to join a team
es: Presiona %s para unirte a un equipo
gl: Preme %s para unirte a un equipo.
pl: Wciśnij %s by dołączyć do drużyny

source: Press %s to switch to chase-cam spectator mode
es: Presiona %s para cambiar a modo de espectador con cámara
gl: Preme %s para cambiar ao modo de espectador con cámara de persecución.
pl: Wciśnij %s by podążać za graczami

source: Press %s to return to free spectator mode
es: Presiona %s para regresar al modo de espectador libre
gl: Preme %s para volver ao modo de espectador libre.
pl: Wciśnij %s by przestać podążać za graczami

source: Press %s to stop following
es: Presiona %s para no seguir más
gl: Preme %s para deixar de seguir.
pl: Wciśnij %s by przestać podążać

source: Use %s and %s to change between players
gl: Usa %s e %s para cambiar dun xogador a outro.

source: Press %s to follow a player
es: Presiona %s para seguir a un jugador
gl: Preme %s para seguir un xogador.
pl: Wciśnij %s by podążyć za graczem
uk: Натисни %s, щоб слідкувати за гравцем

source: Press %s to evolve
es: Presiona %s para evolucionar
gl: Preme %s para evolucionar.
pl: Wciśnij %s by ewoluować
uk: Натисни %s, щоб розвинутися

source: Press %s when ready to continue
es: Presiona %s cuando estés listo para continuar
gl: Preme %s cando esteas listo para seguir.
pl: Wciśnij %s gdy jesteś gotów kontynuować
uk: Натисни %s, коли готовий продовжувати

source: Waiting for other players to be ready
es: Esperando más jugadores para estar listo
gl: Agardando a que se preparen os outros xogadores.
pl: Oczekiwanie na potwierdzenie gotowości innych graczy
uk: Очікую інших гравців

source: Press %s to open the console
gl: Preme %s para abrir a consola.

source: Press ESC for the menu
es: Presiona ESC para ir al menú
gl: Preme Esc para acceder ao menú.
pl: Wciśnij ESC by otworzyć menu
uk: Натисни ESC, щоб потрапити у меню

source: $1$^7 moved from $2$ to spectators due to inactivity
es: $1$^7 se ha cambiado de los $2$ a los espectadores debido a su inactividad
gl: $1$^7 saíu do equipo dos $2$ e converteuse en espectador por falta de actividade.
pl: $1$^7 został przesunięty z $2$ do widzów z powodu braku aktywności
uk: $1$^7 перенесено з $2$ до спостерігачів за неактивність

source: "Ten seconds until inactivity spectate! "
es: "Diez segundos hasta pasar a espectadores por inactividad! "
gl: "Dez segundos para volverse espectador por falta de actividade! "
pl: "Dziesięć sekund zanim zostaniesz przesunięty do widzów z powodu braku aktywności! "
uk: "Десять секунд до спостерігання через неактивність! "

source: "Ten seconds until inactivity drop! "
es: "Diez segundos hasta ser sacado del juego por inactividad "
gl: "Dez segundos para saír por falta de actividade! "
pl: "Dziesięć sekund do wyrzucenia z powodu braku aktywności! "
uk: "Десять секунд до викидування через неактивність! "

source: ^3$1$: ^7this command is not valid during intermission
gl: ^3$1$: ^7esta orde non está dispoñíbel durante intermedios.

source: change the IP address mask, duration or reason of a ban. mask is prefixed with '/'. duration is specified as numbers followed by units 'w' (weeks), 'd' (days), 'h' (hours) or 'm' (minutes), or seconds if no units are specified. if the duration is preceded by a + or -, the ban duration will be extended or shortened by the specified amount
es: cambia la dirección de máscara IP, duración o motivo del bloqueo. la máscara esta prefijadacon '/'. la duración esta especificada como numeros seguidos por unidades 'w' (semanas), 'd' (days), 'h' (horas) o 'm' (minutos), o segundos si no han sido especificados.si la duracion esta precedida por un + o -, el bloqueo será extendido o acortado porel monto especificado.
gl: Cambiar a máscara do enderezo IP, a duración ou o motivo da expulsión. A máscara vai prefixada con «/». A duración indícase en forma de número seguido das unidades: «w» (semanas), «d» (días), «h» (horas), «m» (minutos) ou segundos se non se indica ningunha unidade. Se a duración leva un «+» ou «-» de prefixo, a duración da expulsión estenderase ou acurtarase o tempo indicado.
pl: zmień maskę adresu IP, długość lub powód bana. Maska ma prefiks '/'. Długość jest ustalona jako liczby kontynuowane przez jednostki 'w' (tygodnie), 'd' (dni), 'h' (godziny) lub 'm' (minuty) lub sekundy w przypadku braku jednostki. jeśli długość jest poprzedzona znakiem + lub -, okres bana zostanie (odpowiednio) przedłużony lub skrócony o podaną wartość
uk: змінити маску IP-адреси, тривалість чи привід бану. перед маскою стоїть '/'. тривалість вказується числом з одиницею виміру після нього, де одиницею можуть бути «w» (тижні), «d» (дні), «h» (години) чи «m» (хвилини), або ж секунди якщо не вказано. якщо перед тривалістю стоїть + або -, активна тривалість подовжиться або скоротиться на вказаний час

source: [^3ban#^7] (^5/mask^7) (^5duration^7) (^5reason^7)
gl: [^3ban#^7] (^5/máscara^7) (^5duración^7) (^5motivo^7)
pl: [^3ban#^7] (^5/mask^7) (^5długość^7) (^5powód^7)
uk: [^3номер бану^7] (^5/маска^7) (^5тривалість^7) (^5причина^7)

source: display admin commands available to you or help on a specific command
es: muestra comandos de administración disponibles para ti o ayuda de un comando en específico
gl: Mostras as ordes de administrador dispoñíbeis ou axuda sobre unha orde en concreto.
pl: wyświetla listę dostępnych komend admina lub pomoc dot. określonej komendy
uk: показати адміністраційні команди доступні Вам чи довідку про певну команду

source: (^5command^7)
gl: (^5orde^7)
pl: (^5komenda^7)
uk: (^5команда^7)

source: display your current admin level
es: muestra tu nivel de administración actual
gl: Mostrar o nivel de administrador actual.
pl: pokazuje twój obecny poziom admina
uk: показати ваш поточний адмін-рівень

source: restore a player's ability to build
es: restaura la habilidad de construir para un jugador
gl: Devolverlle ao xogador a capacidade de construír.
pl: przywraca graczowi przywilej budowania
uk: відновити здатність гравця до будування

source: [^3name|slot#^7]
gl: [^3nome|número do espazo^7]
pl: [^3nick|nr_gracza#^7]
uk: [^3ім’я|номер слоту^7]

source: makes everyone ready in intermission
es: hace que todos estén listos en el intermedio
gl: Marca a todo o mundo como «listo» durante intermedios.
pl: oznacza wszystkich jako gotowych po zakończeniu gry
uk: робить всіх «готовими» під час перерви

source: ban a player by IP address and GUID with an optional expiration time and reason. duration is specified as numbers followed by units 'w' (weeks), 'd' (days), 'h' (hours) or 'm' (minutes), or seconds if no units are specified
es: bloquear a un jugador por dirección IP y GUID con un tiempo de expiración adicional y un motivo. la duración se especifica como numeros seguidos de unidades 'w' (semanas), 'd' (días), 'h' (horas o 'm' (minutos), o segundos si las unidades no son especificadas
gl: Expulsar un xogador dado o seu enderezo IP e GUID, cun tempo de expiración e un motivo opcionais. A duración indícase en forma de número seguido das unidades: «w» (semanas), «d» (días), «h» (horas), «m» (minutos) ou segundos se non se indica ningunha unidade.
pl: banuje gracza po adresie IP i GUID z opcją określenia długości bana i powodu. Długość jest określona jako liczby, po których podawana jest jednostka czasowa - 'w' (tygodni), 'd' (dni), 'h' (godzin) lub m (minut). W przypadku braku jednostki, liczba będzie uznana za sekundy.
uk: банить гравця за IP-адресою та GUID з необов’язковою тривалістю та приводом. тривалість вказується числом, за яким слідують одиниці 'w' (тижні), 'd' (дні), 'h' (години) чи 'm' (хвилини), або секунди якщо не вказано.

source: [^3name|slot#|IP(/mask)^7] (^5duration^7) (^5reason^7)
gl: [^3nome|número do espazo|IP(/máscara)^7] (^5duración^7) (^5motivo^7)
pl: [^3nick|nr_gracza#|IP(/mask)^7] (^5długość^7) (^5powód^7)
uk: [^3ім’я|номер слоту|IP(/маска)^7] (^5тривалість^7) (^5привід^7)

source: Add/Del/Spec bots
gl: Eng/Eli/Obs bots

source: [^5add|del|spec|unspec^7] [^5name|all^7] [^5aliens/humans^7] (^5skill^7)
gl: [^5add|del|spec|unspec^7] [^5nome|all^7] [^5aliens/humans^7] (^5habilidade^7)

source: show who built a structure
es: mostrar quien construyó una estructura
gl: Mostrar quen construíu unha estrutura.
pl: pokazuje, kto zbudował dany budynek
uk: показати хто збудував структуру

source: show buildable log
es: Mostrar el registro de elementos edificables
gl: Mostrar o historial da estrutura.
pl: pokazuje log zbudowań
uk: показати журнал будівель

source: (^5name|slot#^7) (^5id^7)
gl: (^5nome|número do espazo^7) (^5identificador^7)
pl: (^5nick|nr_gracza#^7) (^5id^7)
uk: (^5ім’я|номер слоту^7) (^5id^7)

source: cancel a vote taking place
es: cancelar una votación que está siendo llevada a cabo
gl: Cancelar unha votación en marcha.
pl: anuluje trwające głosowanie
uk: скасувати поточне голосування

source: load a map (and optionally force layout)
es: cargar un mapa (y, opcionalmente, forzar la disposición)
gl: Cargar un mapa, e opcionalmente forzar unha disposición.
pl: ładuje mapę (opcjonalnie z layoutem - niepodstawowym układem budynków)
uk: завантажити мапу (опціонально примусити схему)

source: [^3mapname^7] (^5layout^7)
gl: [^3nome do mapa^7] (^5disposición^7)
pl: [^3nazwa_mapy^7] (^5layout^7)
uk: [^3назва мапи^7] (^5схема^7)

source: take away a player's ability to build
es: remueve la habilidad de construir de un jugador
gl: Quitarlle a un xogador a capacidade de construír.
pl: odbiera graczowi przywilej budowania
uk: вилучити у гравця право будування

source: add an admin flag to a player, prefix flag with '-' to disallow the flag. console can use this command on admin levels by prefacing a '*' to the admin level value.
es: agregar un flag de administrador a un jugador, prefijar con - para imposibilitar el flag. la consola puede usar este comando en niveles de administrador mediante el prefijo '*' en el valor de nivel de administrador.
gl: Engadir unha marca de administrador a un xogador. Use o prefixo «-» na marca para non permitila. Desde a consola podes usar esta orde para os niveis de administración usando «*» como prefixo do valor do nivel de administración.
pl: dodaj flagę admina graczowi, poprzedzenie flagi znakiem - spowoduje zablokowanie flagi. konsola może użyć tej komendy na poziomach admina poprzez wstawienie '*' przed numerem poziomu docelowego.
uk: додати гравцю адмін-позначку, поставте перед позначкою '-' для заборони. цю команду можна використовувати на адмін-рівнях з консолі, ставлячи перед значенням рівня '*'.

source: [^3name|slot#|admin#|*level#^7] (^5+^7|^5-^7)[^3flag^7]
es: [^3name|slot#|admin#|*nivel#^7] (^5+^7|^5-^7)[^3flag^7]
gl: [^3nome|número do espazo|número do administrador|*número do nivel^7] (^5+^7|^5-^7)[^3marca^7]
pl: [^3nick|slot#|admin#|*poziom#^7] (^5+^7|^5-^7)[^3flaga^7]

source: list the flags understood by this server
es: lista de flags comprendidos por este servidor
gl: Lista as marcas compatíbeis co servidor.
pl: lista flag rozumiana przez ten serwer

source: kick a player with an optional reason
es: sacar del juego a un jugador, opcionalmente dar una razón
gl: Botar a un xogador, opcionalmente cun motivo.
pl: wykopuje gracza z opcjonalnym powodem
uk: викинути гравця з опціональною причиною

source: [^3name|slot#^7] (^5reason^7)
gl: [^3nome|número do espazo^7] (^5motivo^7)
pl: [^3nick|nr_gracza#^7] (^5powód^7)
uk: [^3ім’я|номер слоту^7] (^5причина^7)
