Repository: Unvanquished/Unvanquished
Catalog: pkg/unvanquished_src.dpkdir/translation/game/*.po
Languages: bs, de, es, fi, fr, gl, it, nl, pl, pt_br, ru, ta, uk

source: ^3$1$: ^7flag '$2$' allowed for $3$
es: ^3$1$: ^7flag '$2$' permitido para $3$
gl: ^3$1$: ^7permitíuselle a marca «$2$» a $3$^7.
pl: ^3$1$: ^7flaga '$2$' odblokowana dla $3$

source: ^3$1$: ^7flag '$2$' cleared for $3$
gl: ^3$1$: ^7retiróuselle a marca «$2$» a $3$^7.
pl: ^3$1$: ^7flaga '$2$' wyczyszczona dla $3$

source: ^3$1$: ^7flag '$2$' denied for $3$
es: ^3$1$: ^7flag '$2$' denegado para $3$
gl: ^3$1$: ^7denegóuselle a marca «$2$» a $3$^7.
pl: ^3$1$: ^7flaga '$2$' zablokowana $3$

source: ^3builder: ^7console can't aim.
es: ^3builder: ^7la consola no puede apuntar.
gl: ^3builder: ^7non se pode apuntar desde a consola.
pl: ^3builder: ^7konsola nie może celować.
uk: ^3builder: ^7консоль не може прицілюватись.

source: ^3builder: ^7structure not owned by your team
es: ^3builder: ^7la estructura no pertenece a tu equipo
gl: ^3builder: ^7a estrutura non é do teu equipo.
pl: ^3builder: ^7to nie jest budynek Twojej drużyny
uk: ^3builder: ^7будівля не належить Вашій команді

source: ^3builder: ^7$1$ built by $2$^7, buildlog #$3$
es: ^3builder: ^7$1$ fue construido por $2$^7, registro de construcción #$3$
gl: ^3builder: ^7$1$ construíuno $2$^7. Número de rexistro: $3$.
pl: ^3builder: ^7$1$ zbudowany przez $2$^7, buildlog #$3$
uk: ^3builder: ^7$1$ було побудовано $2$^7, номер $3$ у будівельному журналі

source: ^3builder: ^7$1$ built by $2$^7
es: ^3builder: ^7$1$ fue construido por $2$^7
gl: ^3builder: ^7$1$ construíuno $2$^7.
pl: ^3builder: ^7$1$ zbudowany przez $2$^7
uk: ^builder: ^7$1$ було побудовано $2$^7

source: ^3builder: ^7$1$ appears to be a layout item
es: ^3builder: ^7$1$ parece ser un ítem de disposición
gl: ^3builder: ^7$1$ parece ser un elemento de disposición.
pl: ^3builder: ^7$1$ jest budynkiem z layoutu
uk: ^3builder: ^7$1$ виглядає як елемент схеми

source: ^3builder: ^7no structure found under crosshair
es: ^3builder: ^7no se encontró estructura alguna bajo la mirilla
gl: ^3builder: ^7a mira non está a apuntar a ningunha estrutura.
pl: ^3builder: ^7nie celujesz obecnie w żaden budynek
uk: ^3builder: ^7не знайдено будівлі під прицілом

source: ^3pause: ^7$1$^7 paused the game.
es: ^3pause: ^7$1$^7 ha pausado el juego.
gl: ^3pause: ^7$1$^7 puxo a partida en pausa.
pl: ^3pause: ^7$1$^7 wstrzymał grę.
uk: ^3pause: ^7$1$^7 зупинив гру.

source: ^3pause: ^7Unpausing so soon assumed accidental and ignored.
es: ^3pause: ^7Se quitó la pausa tan pronto que, se asume fue un error y se ignoró la acción.
gl: ^3pause: ^7asumiuse que o repentino intento de continuar a partida tan pouco tempo despois de poñela en pausa foi un accidente, e ignorouse.
pl: ^3pause: ^7Wznawianie tak szybko zostało uznane za przypadkowe i zignorowane.
uk: ^3pause: ^7Продовження так скоро здалося випадковим й було проігноровано.

source: ^3pause: ^7$1$^7 unpaused the game (paused for $2$ sec)
es: ^3pause: ^7$1$^7 quitó la pausa del juego (estuvo en pausa por $2$ segundos)
gl: ^3pause: ^7$1$^7 puño fin á pausa, que durou $2$ segundos.
pl: ^3pause: ^7$1$^7 wznowił grę (Wstrzymana przez $2$ sek.)
uk: ^3pause: ^7$1$^7 продовжив гру (було зупинено на $2$ с)

source: ^2built^7
es: ^2construido^7
gl: ^2construído^7
pl: ^2zbudowany^7
uk: ^2побудовано^7

source: ^3deconstructed^7
es: ^3deconstruido^7
gl: ^3derrubado^7
pl: ^3zdekonstruowany^7
uk: ^3знесено^7

source: ^7replaced^7
es: ^7reemplazado^7
gl: ^7substituído^7
pl: ^7zamieniony^7
uk: ^7замінено^7

source: ^5destroyed^7
es: ^5destruido^7
gl: ^5destruído^7
pl: ^5zniszczony^7

source: ^1TEAMKILLED^7
es: ^1EQUIPO ELIMINADO^7
gl: ^1VÍTIMA DUN COMPAÑEIRO^7
pl: ^1(PRZYJAZNY OGIEŃ)^7
uk: ^1піддано ДРУЖНЬОМУ ВОГНЮ^7

source: ^7unpowered^7
es: ^7sin energía^7
gl: ^7sen enerxía^7
pl: ^7niezasilany^7
uk: ^7вимкнуто^7

source: removed
es: removido
gl: eliminado
pl: usunięty
uk: вилучено

source: ^3buildlog: ^7spectators have no buildings
es: ^3buildlog: ^7los espectadores no tienen construcciones
gl: ^3buildlog: ^7os espectadores carecen de construcións.
pl: ^3buildlog: ^7widzowie nie mają budynków
uk: ^3buildlog: ^7у спостерігачів немає будівель

source: ^3buildlog: ^7log is empty
es: ^3buildlog: ^7el registro está vacío
gl: ^3buildlog: ^7o historial está baleiro.
pl: ^3buildlog: ^7log jest pusty
uk: ^3buildlog: ^7журнал пустий

source: ^3buildlog: ^7invalid client id
es: ^3buildlog: ^7identificación de cliente no válida
gl: ^3buildlog: ^7o identificador do cliente é incorrecto.
pl: ^3buildlog: ^7nieprawidłowy numer gracza
uk: ^3buildlog: ^7неправильний номер клієнта

source: ^3buildlog: ^7invalid build ID
es: ^3buildlog: ^7identificación de construcción no válida
gl: ^3buildlog: ^7o identificador de construción é incorrecto.
pl: ^3buildlog: ^7nieprawidłowe ID budowania
uk: ^3buildlog: ^7неправильний номер будівлі

source: ^3buildlog: ^7$1$^7 requested a log of recent building activity
es: ^3buildlog: ^7$1$^7 pidió un registro de actividad de construcción reciente
gl: ^3buildlog: ^7$1$^7 solicitou o historial das últimas construcións.
pl: ^3buildlog: ^7$1$^7 sprawdza zapisy ostatnich działań dot. budynków
uk: ^3buildlog: ^7$1$^7 запитав журнал нещодавніх будівельних дій

source: ^3buildlog: ^7$1$^7 requested a log of recent $2$ building activity
es: ^3buildlog: ^7$1$^7 pidió un registro de actividad de construcción reciente
gl: ^3buildlog: ^7$1$^7 solicitou o historial das últimas construcións de $2$.
pl: ^3buildlog: ^7$1$^7 sprawdza zapisy ostatnich $2$ działań dot. budynków
uk: ^3buildlog: ^7$1$^7 запитав журнал нещодавніх будівельних дій

source: ^3buildlog: ^7showing $1$ build logs $2$–$3$ of $4$–$5$. $6$
es: ^3buildlog: ^7mostrando $1$ registro de construcción $2$–$3$ of $4$–$5$. $6$
gl: ^3buildlog: ^7mostrando a $1$ os rexistros de construción $2$–$3$ de $4$–$5$. $6$
pl: ^3buildlog: ^7 pokazuje $1$ wpisów $2$–$3$ ze wszystkich $4$–$5$. $6$
uk: ^3buildlog: ^7показую $1$ журнали будування $2$–$3$ of $4$–$5$. $6$

source: ^3revert: ^7usage: revert [id]
es: ^3revert: ^7uso: revert [identificador]
gl: ^3revert: ^7a sintaxe correcta é «revert [identificador]».
pl: ^3revert: ^7użycie: revert [id]
uk: ^3revert: ^7використання: revert [номер]

source: ^3revert: ^7invalid id
es: ^3revert: ^7identificador no válido
gl: ^3revert: ^7o identificador é incorrecto.
pl: ^3revert: ^7nieprawidłowe ID
uk: ^3revert: ^7неправильний номер

source: ^3revert: ^7you can only revert direct player actions, indicated by ^2* ^7in buildlog
es: ^3revert: ^7sólo puedes revertir acciones directas de jugadores, indicado por ^2* ^7en el registro de construcción (buildlog)
gl: ^3revert: ^7só podes reverter accións directas dos xogadores, indicadas co ^2* ^7no historial de construción.
pl: ^3revert: ^7możesz cofnąć tylko bezpośrednie działania gracza, oznaczone gwiazdką (^2*) ^7w buildlogu
uk: ^3revert: ^7Ви можете скасовувати лише прямі дії гравців, відмічені ^2* ^7у журналі

source: ^3revert: ^7$1$^7 reverted $2$ changes over the past $3$ $4t$
es: ^3revert: ^7$1$^7 revirtió $2$ cambios durante los pasados $3$$4$
gl: ^3revert: ^7$1$^7 reverteu $2$ cambios durante os últimos $3$ $4t$
pl: ^3revert: ^7$1$^7 cofnięto $2$ zmian w przeciągu ostatnich $3$ $4$
uk: ^3revert: ^7$1$^7 скасував $2$ змін за останні $3$ $4t$

source: ^3revert: ^7$1$^7 reverted $2$ change over the past $3$ $4t$
es: ^3revert: ^7$1$^7 revirtió $2$ cambio durante los pasados $3$$4$
gl: ^3revert: ^7$1$^7 reverteu $2$ cambio durante os últimos $3$ $4t$
pl: ^3revert: ^7$1$^7 cofnięto $2$ zmianę w przeciągu ostatnich $3$ $4$
uk: ^3revert: ^7$1$^7 скасував $2$ зміну за останні $3$ $4t$

source: ^3l0: ^7usage: l0 [name|slot#|admin#]
es: ^3l0: ^7uso: l0 [nombre|número de casilla|número de admin]
gl: ^3l0: ^7a sintaxe correcta é «l0 [nome|número do espazo|número do administrador]».
pl: ^3l0: ^7użycie: l0 [nick|numer_gracza#|admin#]
uk: ^3l0: ^7використання: l0 [ім’я|номер слоту|адміністраторський номер]

source: ^3l0: ^7your intended victim is not level 1
es: ^3l0: ^7tu víctima no tiene nivel 1
gl: ^3l0: ^7o obxectivo non ten nivel 1.
pl: ^3l0: ^7określony gracz nie jest poziomu 1
uk: ^3l0: ^7Ваша ціль не належить до 1-го рівня

source: ^3l0: ^7name protection for $1$^7 removed by $2$
es: ^3l0: ^7se ha removido la protección de nombre para $1$^7 por $2$
gl: ^3l0: ^7$2$^7 desprotexeu o nome de $1$^7.
pl: ^3l0: ^7$1$^7 został pozbawiony ochrony nicku przez $2$
uk: ^3l0: ^7захист імені для $1$^7 вилучено $2$

source: ^3l1: ^7usage: l1 [name|slot#|admin#]
es: ^3l1: ^7uso: l1 [nombre|número de casilla|número de admin]
gl: ^3l1: ^7a sintaxe correcta é «l1 [nome|número do espazo|número do administrador]».
pl: ^3l1: ^7użycie: l1 [nick|numer_gracza#|admin#]
uk: ^3l1: ^7використання: l1 [ім’я|номер слоту|адміністраторський номер]

source: ^3l1: ^7your intended victim is not level 0
es: ^3l1: ^7tu víctima no tiene nivel 0
gl: ^3l1: ^7o obxectivo non ten nivel 0.
pl: ^3l1: ^7określony gracz nie jest poziomu 0
uk: ^3l1: ^7Ваша ціль не належить до 0-го рівня

source: ^3l1: ^7your intended victim has the default name
es: ^3l1: ^7tu víctima tiene el nombre por defecto
gl: ^3l1: ^7o nome do obxectivo é o predeterminado.
pl: ^3l1: ^7określony gracz ma podstawowy nick
uk: ^3l1: ^7у Вашої цілі типове ім’я

source: ^3l1: ^7name protection for $1$^7 enabled by $2$
es: ^3l1: ^7la protección de nombre ha sido activada para $1$^7 por $2$
gl: ^3l1: ^7$2$^7 protexeu o nome de $1$^7.
pl: ^3l1: ^7$2$^7 nadał ochronę nicku dla $1$
uk: ^3l1: ^7захист імені для $1$^7 увімкнено $2$

source: ^3register: ^7you must first change your name
es: ^3register: ^7primero debes cambiar tu nombre
gl: ^3register: ^7primeiro tes que cambiar de nome.
pl: ^3register: ^7musisz najpierw zmienić swój nick
uk: ^3register: ^7спочатку Вам знадобиться змінити ім’я

source: ^3register: ^7$1$^7 is now a protected name
es: ^3register: ^7$1$^7 es ahora un nombre protegido
gl: ^3register: ^7$1$^7 pasou a ser un nome protexido.
pl: ^3register: ^7$1$^7 ma teraz chroniony nick
uk: ^3register: ^7$1$^7 тепер є захищеним іменем

source: ^3unregister: ^7you do not have a protected name
es: ^3unregister: ^7no tienes un nombre protegido
gl: ^3unregister: ^7o teu nome non está protexido.
pl: ^3unregister: ^7twój nick nie jest obecnie chroniony
uk: ^3unregister: ^7Ваше ім’я й так не захищено

source: ^3unregister: ^7$1$^7 is now an unprotected name
es: ^3unregister: ^7$1$^7es ahora un nombre no protegido
gl: ^3unregister: ^7$1$^7 deixou de ser un nome protexido.
pl: ^3unregister: ^7$1$^7 zrezygnował z ochrony nicku
uk: ^3unregister: ^7$1$^7 тепер є незахищеним іменем

source: ^3bot: ^7usage: bot add [^5name|*^7] [^5aliens|humans^7] (^5skill^7) (^5behavior^7) bot [^5del|spec|unspec^7] [^5name|all^7] bot names [^5aliens|humans^7] [^5names…^7] bot names [^5clear|list^7]
gl: ^3bot: ^7a sintaxe correcta é «bot add [^5nome|*^7] [^5aliens|humans^7] (^5habilidade^7) (^5comportamento^7)». bot [^5del|spec|unspec^7] [^5nome|all^7] bot names [^5aliens|humans^7] [^5nomes…^7] bot names [^5clear|list^7]

source: bots can't have that name
gl: Os bots non poden ter ese nome.

source: Can't add a bot
gl: Non é posíbel engadir un bot.

source: Invalid team name
gl: O nome do equipo é incorrecto.

source: %s is not a bot
gl: %s non é un bot.

source: %s is not on spectators
gl: %s non está entre os espectadores.

source: added $1$ human bot name
gl: engadiu $1$ nome de bot humano.

source: added $1$ alien bot name
gl: engadiu $1$ nome de bot extraterrestre.

source: some automatic bot names are in use – not clearing lists
gl: Estanse usando algúns nomes de bots automáticos, así que non se van baleirar as listas.

source: Invalid command
gl: Orde incorrecta.

source: ^3Alien bot names:
gl: ^3Nomes de bots extraterrestres:

source: ^3Human bot names:
gl: ^3Nomes de bots humanos:

source: $1$^7 disconnected
gl: $1$^7 desconectouse.

source: $1$ ^2built^7 by $2$^7, ^3replacing^7 $3$
es: $1$ ha sido ^2construído^7 por $2$^7, ^3reemplaza^7 a $3$
gl: $1$^7 foi ^2construído^7 por $2$^7, en ^3substitución^7 de $3$^7.
pl: $1$ ^2zbudowany^7 przez $2$^7, ^3usuwając^7 $3$
uk: $2$ ^2побудував^7 $1$^7, ^3заміщаючи^7 $3$

source: $1$ ^2built^7 by $2$$3$
es: $1$ ha sido ^2construído^7 por $2$$3$
gl: $1$^7 foi ^2construído^7 por $2$$3$^7.
pl: $1$ ^2zbudowany^7 przez $2$$3$
uk: $2$ ^2побудував^7 $1$$3$

source: Name change spam protection (g_minNameChangePeriod = $1$)
es: Protección contra cambios de nombre excesivos (spam) (g_minNameChangePeriod = $1$)
gl: Protección contra cambios de nome como forma de molestar (g_minNameChangePeriod = $1$).
pl: Ochrona przed spamem zmiany nicku (g_minNameChangePeriod = $1$)
uk: Захист від флуду зміною імен (g_minNameChangePeriod = $1$)

source: Maximum name changes reached (g_maxNameChanges = $1$)
es: Se ha llegado al máximo número de cambios de nombre (g_maxNameChanges = $1$)
gl: Chegouse ao número máximo de cambios de nome (g_maxNameChanges = $1$).
pl: Osiągnąłeś maksymalną ilość zmian nicku (g_maxNameChanges = $1$)
uk: Максимальна кількість змін імені досягнута (g_maxNameChanges = $1$)

source: You cannot change your name while you are muted
es: No puedes cambiar tu nombre cuando estás silenciado
gl: Non podes cambiar de nome mentres esteas silenciado.
pl: Nie możesz zmienić swojego nicka gdy jesteś wyciszony
uk: Ви не можете змінити своє ім’я у приглушеному стані

source: $1$^7 connected from $2$
gl: $1$^7 conectouse desde $2$.

source: $1$^7 connected
es: $1$^7 se ha conectado
gl: $1$^7 conectou.
pl: $1$^7 połączony
uk: гравець $1$^7 з’єднався

source: $1$^7 entered the game
es: $1$^7 ha entrado a la partida
gl: $1$^7 uniuse á partida.
pl: $1$^7 dołączył do gry
uk: гравець $1$^7 зайшов до гри

source: no connected player by that name or slot #
es: no hay jugadores conectados con ese nombre o ese número de casilla
gl: non hai ningún xogador conectado con ese nome ou número de espazo
pl: nie znaleziono gracza o podanym numerze# czy nicku
uk: немає з’єднаного гравця з таким іменем або номером слоту

source: more than one player name matches. be more specific or use the slot #:
es: existe más de un jugador con ese nombre, se más específico o utiliza su número de casilla:
gl: hai máis dun xogador que coincide, sé máis específico ou usa o número do espazo:
pl: znaleziono przynajmniej 2 graczy. Określ dokładniej nick albo użyj numeru gracza:
uk: більше ніж одне ім’я збігається. будьте конкретнішими або скористуйтесь номером слоту:

source: no player name or slot # provided
es: no se ha dado nombre o número de casilla del jugador
gl: non se indicou ningún nome de xogador ou número de espazo.
pl: nie podałeś nicka czy numeru gracza
uk: не надано імені гравця або номеру слоту

source: no player connected in that slot #
es: no hay jugador conectado en la casilla con ese número
gl: non hai ningún xogador conectado no espazo con ese número.
pl: nie ma gracza o podanym numerze
uk: немає з’єднаного гравця у тому слоті

source: no player name provided
es: no se ha proporcionado nombre
gl: non se indicou ningún nome de xogador.
pl: nie podałeś nicku gracza
uk: не надано імені гравця

source: more than one player name matches. be more specific or use the slot #:
es: existe más de un jugador con ese nombre, se más específico o utiliza su número de casilla:
gl: hai máis dun xogador que coincide, sé máis específico ou usa o número do espazo:
pl: znaleziono przynajmniej 2 graczy. Określ dokładniej nick albo użyj numeru gracza:
uk: більше ніж одне ім’я збігається. будьте конкретнішими або скористуйтесь номером слоту:

source: no connected player by that name or slot #
es: no hay jugador conectado con ese nombre o en una casilla con ese número
gl: non hai ningún xogador conectado con ese nome ou número de espazo
pl: nie ma gracza o podanym numerze
uk: немає з’єднаного гравця з таким іменем або номером слоту

source: usage: give [what]
es: uso: give [qué]
gl: A sintaxe correcta é «give [cousa]».
pl: użycie: give [co]
uk: використання: give [що]

source: usage: valid choices are: all, health, funds [amount], bp [amount], momentum [amount], stamina, poison, gas, ammo
gl: As opcións válidas son «all» (todo), «health» (saúde), «funds [cantidade]» (fondos), «bp [cantidade]», «momentum [cantidade]» (impulso), «stamina» (enerxía), «poison» (veleno), «gas», «ammo» (munición).

source: godmode OFF
es: godmode APAGADO
gl: Desactivouse o «modo de deus» («godmode OFF»).
pl: godmode WYŁ.
uk: режим Бога ВИМКНЕНО

source: godmode ON
es: godmode ENCENDIDO
gl: Activouse o «modo de deus» («godmode ON»).
pl: godmode WŁ.
uk: режим Бога УВІМКНЕНО

source: notarget OFF
es: notarget APAGADO
gl: Activouse que os edificios ataquen («notarget OFF»).
pl: notarget WYŁ
uk: notarget ВИМКНЕНО

source: notarget ON
es: notarget ENCENDIDO
gl: Desactivouse que os edificios ataquen («notarget ON»).
pl: notarget WŁ
uk: notarget УВІМКНЕНО

source: noclip OFF
es: noclip APAGADO
gl: Desactivouse a capacidade de voar polo mapa («noclip OFF»).
pl: noclip WYŁ
uk: noclip ВИМКНЕНО

source: noclip ON
es: noclip ENCENDIDO
gl: Activouse a capacidade de voar polo mapa («noclip ON»).
pl: noclip WŁ
uk: noclip УВІМКНЕНО

source: You will suicide in 20 seconds
es: Cometerás suicidio en 20 segundos
gl: Suicidaraste en vinte segundos.
pl: Popełnisz samobójstwo w przeciągu 20 sekund
uk: Ви покінчите життя самогубством через 20 секунд

source: Suicide cancelled
es: Suicidio cancelado
gl: Cancelouse o suicidio.
pl: Samobójstwo anulowane
uk: Самогубство скасовано

source: You cannot leave your team until $1$ after combat. Try again in $2$s.
es: No podés abandonar tu equipo sino hasta $1$ después del combate. Intentalo de nuevo en $2$s.
gl: Non podes cambiar de equipo ata pasados $1$ do combate. Proba de novo en $2$ segundos.
pl: Nie możesz opuścić swojej drużyny $1$ po walce. Spróbuj ponownie za $2$s.
uk: Ви не можете залишити свою команду доки не пройшло $1$ після битви. Спробуйте знову через $2$с.

source: team: $1$
es: equipo: $1$
gl: equipo: $1$
pl: drużyna: $1$
uk: команда: $1$

source: Unknown team: $1$
es: Equipo desconocido: $1$
gl: Equipo descoñecido: $1$
pl: Nieznana drużyna: $1$
uk: Невідома команда: $1$

source: You cannot join a team until the next game.
es: No puedes unirte a un equipo sino hasta la siguiente partida.
gl: Non podes unirte a un equipo ata a próxima partida.
pl: Będziesz mógł dołączyć do drużyny dopiero w następnej grze.
uk: Ви не зможете приєднатись до команди до наступної гри.

source: You cannot join a team for another $1$s.
es: No puedes unirte a un equipo hasta pasados $1$s.
gl: Non podes unirte a un equipo durante os próximos $1$ segundos.
pl: Nie możesz dołączyć do drużyny przez kolejnych $1$s.
uk: Ви не зможете приєднатись до команди ще $1$с.

source: say: Global chatting for spectators has been disabled. You may only use team chat.
es: decir: El chat global no está habilitado para los espectadores. Sólo puedes usar el chat de tu equipo.
gl: say: desactivouse a conversa global para os espectadores. Só pode empregarse a conversa de equipo.
pl: say: Czat globalny dla widzów został wyłączony. Możesz tylko używać czatu drużynowego.
uk: say: Глобальний чат для спостерігачів було вимкнено. Ви можете користуватися лише командним чатом.

source: usage: say_area [message]
es: uso: say_area [mensaje]
gl: A sintaxe correcta é «say_area [mensaxe]».
pl: użycie: say_area [wiadomość]
uk: використання: say_area [повідомлення]

source: usage: say_area_team [message]
es: uso: say_area_team [mensaje]
gl: A sintaxe correcta é «say_area_team [mensaxe]».
pl: użycie: say_area_team [wiadomość]
uk: використання: say_area_team [повідомлення]

source: usage: $1$ command [text]
es: uso: $1$ command [texto]
gl: A sintaxe correcta é «$1$ orde [texto]».
pl: użycie: $1$ command [tekst]
uk: використання: $1$ команда [текст]

source: $1$: voice system is not installed on this server
es: $1$: el sistema de voz no está instalado en este servidor
gl: $1$: o sistema de voz non está instalado neste servidor.
pl: $1$: komendy głosowe nie są zainstalowane na tym serwerze
uk: $1$: голосова система не встановлена на цьому сервері

source: $1$: voice system administratively disabled on this server
es: $1$: el sistema de voz fue deshabilitado por un administrador en este servidor
gl: $1$: os administradores desactivaron o sistema de voz neste servidor.
pl: $1$: komendy głosowe są wyłączone na tym serwerze
uk: $1$: голосова система адміністративно вимкнена на цьому сервері

source: $1$: voice '$2$' not found
es: $1$: la voz '$2$' no ha sido encontrada
gl: $1$: non se atopou a voz «$2$».
pl: $1$: głos '$2$' nie został znaleziony
uk: $1$: голос «$2$» не знайдено

source: $1$: command '$2$' not found in voice '$3$'
es: $1$: el comando '$2$' no encontró su voz en '$3$'
gl: $1$: non se atopou a orde «$2$» na voz «$3$».
pl: $1$: komenda '$2$' nie została znaleziona w głosie '$3$'
uk: $1$: команду '$2$' не знайдено у голосі '$3$'

source: $1$: no available track for command '$2$', team $3$, class $4$, weapon $5$, and enthusiasm $6$ in voice '$7$'
es: $1$: no hay pista para el comando '$2$', equipo $3$, clase $4$, arma $5$, y entusiasmo $6$ en la voz '$7$'
gl: $1$: non hai ningunha pista dispoñíbel para a orde «$2$», o equipo $3$, a clase $4$, a arma $5$ e o nivel de entusiasmo $6$ na voz «$7$».
pl: $1$: brak dostępnej ścieżki dla komendy '$2$', drużyny $3$, klasy $4$, broni $5$, i entuzjazmu $6$ w głosie '$7$'
uk: $1$: немає доступної доріжки для команди '$2$', загону $3$, класу $4$, зброї $5$ та ентузіазму $6$ у голосі '$7$'

source: origin: $1$ $2$ $3$
es: origen: $1$ $2$ $3$
gl: Orixe: $1$ $2$ $3$
pl: źródło: $1$ $2$ $3$
uk: початок: $1$ $2$ $3$

source: $1$: voting not allowed here
es: $1$: no se permite votar aquí
gl: $1$: aquí non se permite votar.
pl: $1$: głosowania zostały wyłączone
uk: $1$: тут не дозволяється голосувати

source: $1$: a vote is already in progress
es: $1$: ya hay una votación en progreso
gl: $1$: xa hai unha votación en marcha.
pl: $1$: obecnie trwa już głosowanie
uk: $1$: голосування вже проводиться

source: Invalid vote string
es: Cadena de votación no válida
gl: A cadea de texto da votación é incorrecta.
pl: Nieprawidłowy przedmiot głosowania
uk: Неправильний рядок голосування

source: Valid vote commands are:
bs: Važeće komande za glasanje su:
de: Gültige Abstimmungstypen sind:
es: Los comandos de votación válidos son:
fi: Toimivat äänestyskomennot ovat:
fr: Commandes de vote possibles :
gl: As ordes de voto válidas son:
it: I comandi validi per la votazione sono:
nl: Geldige stemcommando's zijn:
pl: Możliwe przedmioty głosowania to:
pt_br: Comandos de votação válidos são:
ru: Возможные директивы для голосования:
ta: செல்லுபடியாகும் வாக்கு கட்டளைகள்:
uk: Правильними командами голосування є:

source: Valid team-vote commands are:
bs: Važeće komande za timsko glasanje su:
de: Gültige Teamabstimmungstypen sind:
es: Los comandos de votación de equipo son:
fi: Toimivat joukkueäänestyskomennot ovat:
fr: Commandes de vote d’équipe possibles :
gl: As ordes de voto de equipo válidas son:
it: I comandi validi per la votazione di squadra sono:
nl: Geldige ploegentemcommando's zijn:
pl: Możliwe przedmioty głosowania w drużynie to:
pt_br: Comandos de votação de time válidos são:
ru: Возможные директивы для командного голосования:
ta: செல்லுபடியாகும் குழு-வார் கட்டளைகள்:
uk: Правильними командами загонового голосування є:

source: $1$: you have already called the maximum number of votes ($2$)
es: $1$: ya has votado el número máximo de ocasiones permitidas ($2$)
gl: $1$: xa emitiches todos os votos que podías ($2$).
pl: $1$: rozpocząłeś już maksymalną dla ciebie liczbę głosować ($2$)
uk: $1$: Ви вже скликали максимальну кількість голосувань ($2$)

source: '$1$' votes have been disabled
es: '$1$' votos han sido deshabilitados
gl: Desactivouse votar «$1$».
pl: Głosowanie '$1$' zostało wyłączone
uk: '$1$'-голосування було вимкнено
