Repository: Unvanquished/Unvanquished
Catalog: main/translation/client/*.po
Languages: uk

source: ===== pending server commands =====
uk: ===== команди сервера у черзі =====

source: Resolving %s (IPv4)
uk: Вирізняю %s (IPv4)

source: %s resolved to %s
uk: %s вирізнено як %s

source: %s has no IPv4 address.
uk: %s не має IPv4-адреси.

source: Resolving %s (IPv6)
uk: Вирізняю %s (IPv6)

source: %s has no IPv6 address.
uk: %s не має IPv6-адреси.

source: Couldn't resolve address: %s
uk: Не вдалося вирізнити адресу: %s

source: Sending heartbeat to %s
uk: Відправляю heartbeat до %s

source: Resolving %s
uk: Вирізняю %s

source: Couldn't resolve master address: %s
uk: Не вдалося вирізнити адресу мастер-серверу: %s

source: Sending gamestat to %s
uk: Відправляю gamestat до %s

source: Detected flood of getinfo/getstatus connectionless packets
uk: Помічено флуд пакетів getinfo/getstatus без встановлення з’єднання

source: Possible DRDoS attack to address %i.%i.%i.%i, ignoring getinfo/getstatus connectionless packet
uk: Можлива DRDoS-атака на адресу %i.%i.%i.%i, ігнорую безз’єднальний пакет getinfo/getstatus

source: Bad rcon from %s: %s
uk: Поганий rcon від %s: %s

source: Rcon from %s: %s
uk: rcon від %s: %s

source: No rconpassword set on the server.
uk: На сервері не встановлено rconpassword.

source: Bad rconpassword.
uk: Поганий rconpassword.

source: ------ Server Initialization ------
uk: ------ Ініціалізація сервера ------

source: Server: %s
uk: Сервер: %s

source: WARNING: sv_pure set but no PK3 files loaded
uk: УВАГА: встановлено sv_pure, але не завантажено PK3-файлів

source: ----- Server Shutdown -----
uk: ----- Завершення сервера -----

source: Client %i connecting with %i challenge ping
uk: Клієнт %i під’єднується з пінґом виклику %i

source: clientDownload: %d : file "%s" completed
uk: clientDownload: %d : завантаження файлу "%s" завершено

source: SV_WWWDownload: unexpected wwwdl '%s' for client '%s'
uk: SV_WWWDownload: неочікуваний wwwdl '%s' для клієнта '%s'

source: WARNING: client '%s' reports that the redirect download for '%s' had wrong checksum.
uk: УВАГА: клієнт '%s' звітує, що перенаправлене завантаження для '%s' мало неправильну контрольну суму.

source: you should check your download redirect configuration.
uk: Вам варто перевірити налаштування переадресації завантажень.

source: SV_WWWDownload: unknown wwwdl subcommand '%s' for client '%s'
uk: SV_WWWDownload: невідома wwwdl субкоманда '%s' для клієнта '%s'

source: clientDownload: sending client '%s' to fallback URL '%s'
uk: clientDownload: відправляю клієнтові '%s' запасний URL '%s'

source: Redirecting client '%s' to %s
uk: Переадресую клієнта '%s' на %s

source: ERROR: Client '%s': couldn't extract file size for %s
uk: ПОМИЛКА: Клієнт '%s': не вдалося витягнути розмір файлу для %s

source: Client '%s': falling back to regular downloading for failed file %s
uk: Клієнт '%s': повертаюсь до звичайного завантаження для невдалого файла %s

source: Client '%s' is not configured for www download
uk: Клієнт '%s' не налаштований для www-завантаження

source: clientDownload: %d : "%s" file not found on server
uk: clientDownload: %d : "%s" файл не знайдено на сервері

source: '%s' downloading at sv_dl_maxrate (%d)
uk: '%s' завантажує на sv_dl_maxrate (%d)

source: '%s' downloading at rate %d
uk: '%s' завантажує зі швидкістю %d

source: Client %s lost %i clientCommands
uk: Клієнт %s загубив %i клієнтських команд

source: Too many VoIP packets queued for client #%d
uk: Занадто багато VoIP-пакетів у черзі для клієнта №%d

source: WARNING: bad command byte for client %i
uk: УВАГА: неправильний байт команди для клієнта %i

source: WARNING: msg overflowed for %s
uk: УВАГА: msg переповнении для %s

source: No player specified.
uk: Не вказано гравця.

source: Player %s is not on the server
uk: Гравця %s немає на сервері

source: Bad slot number: %s
uk: Поганий номер слоту: %s

source: Bad client slot: %i
uk: Поганий номер слоту клієнта: %i

source: Client %i is not active
uk: Клієнт %i неактивний

source: Can't find map %s
uk: Не можу знайти мапу %s

source: Server is not running.
uk: Сервер не запущено.

source: sv_maxclients variable change — restarting.
uk: sv_maxclients змінено — перезавантажуюсь.

source: Server info settings:
uk: Налаштування інформації серверу:

source: System info settings:
uk: Налаштування інформації системи:

source: unbind <key> : remove commands from a key
uk: unbind <клавіша> : зтерти команди для клавіші

source: "%s" isn't a valid key
uk: "%s" не є правильною клавішою

source: bind <key> [command] : attach a command to a key
uk: bind <клавіша> [команда] : закріпити команду за клавішею

source: "%s" is not bound
uk: "%s" не прив’язана

source: usage: editbind <key>
uk: використання: editbind <клавіша>

source: Server sending download, but no download was requested
uk: Сервер відправляє завантаження, що не було запитано

source: refusing redirect to %s by server (bad checksum)
uk: відмовляю переадресації на %s (невірна контрольна сума)

source: Failed to initialize download for '%s'
uk: Не вдалося розпочати завантаження для '%s'

source: Could not create %s
uk: Не вдалося створити %s

source: usage: condump <filename>
uk: використання: condump <ім’я файлу>

source: Dumped console text to %s.
uk: Текст з консолі записано до %s.

source: ERROR: couldn't open.
uk: ПОМИЛКА: не зміг відкрити.

source: usage: %s <string1> <string2> <…>
uk: використання: %s <рядок 1> <рядок 2> <…>

source: usage: grep <string>
uk: використання: grep <рядок>

source: ------ Initializing Sound -----
uk: ------ Ініціалізую звук ------

source: Sound memory manager started
uk: Керування звуковою пам’яттю запущено

source: ^3Server sent a pubkey_decrypt command, but sent nothing to decrypt!
uk: ^3Сервер відправив команду pubkey_decrypt, але не дані для розшифрування!

source: Mumble: Linking to Mumble application okay
uk: Mumble: З’єднання з застосунком Mumble пройшло успішно

source: Mumble: Linking to Mumble application failed
uk: Mumble: З’єднання з застосунком Mumble не вдалося

source: ----- Sound Info -----
uk: ----- Інформація про звук -----

source: the sound system is not started
uk: звукова система не запущена

source: %5d stereo
uk: %5d стерео

source: %5d samples
uk: %5d зразків

source: %5d samplebits
uk: %5d зразкових бітів

source: %5d speed
uk: %5d швидкість

source: %p DMA buffer
uk: %p DMA-буфер

source: Background stream: %s
uk: Фоновий потік: %s

source: No background file.
uk: Немає файлу тла.

source: Channel memory manager started
uk: Запущено керування канальною пам’яттю

source: Sound name exceeds MAX_QPATH
uk: Назва звуку перевищує MAX_QPATH

source: WARNING: could not find %s — using default
uk: УВАГА: не вдалося знайти %s — використовую типовий

source: dropping sound
uk: скасовую звук

source: paged out
uk: вивантажено сторінок

source: resident
uk: резидентна

source: Total resident: %i
uk: Усього резидентної: %i

source: Unable to initialise socket.
uk: Не вдалося ініціалізувати сокет.

source: The specified address family is not supported.
uk: Вказана родина адрес не підтримується.

source: Specified address is not available from the local machine.
uk: Вказана адреса недоступна з цієї машини.

source: The attempt to connect was forcefully rejected.
uk: Спроба під’єднання була різко відхилена.

source: address destination address is required.
uk: потрібна адреса призначення.

source: The namelen argument is incorrect.
uk: Невірний аргумент до namelen.

source: The socket is not already bound to an address.
uk: Сокет ще не прив’язаний до адреси.

source: The socket is already connected.
uk: Сокет вже під’єднаний.

source: The specified address is already in use.
uk: Вказана адреса вже використовується.

source: No more file descriptors are available.
uk: Більше немає файлових дескрипторів.

source: No buffer space available. The socket cannot be created.
uk: Немає місця у буфері. Сокет не може бути створений.

source: The specified protocol is not supported.
uk: Вказаний протокол не підтримується.

source: The specified protocol is the wrong type for this socket.
uk: Вказаний протокол має невірний тип для цього сокету.

source: The network can't be reached from this host at this time.
uk: На даний момент неможливо дістатися до мережі з цього вузлу.

source: The descriptor is not a socket.
uk: Дескриптор не є сокетом.

source: Attempt timed out without establishing a connection.
uk: Час спроби встановлення з’єднання вийшов.

source: Socket type is not supported in this address family.
uk: Тип сокету у цій родині адрес не підтримується.

source: Network subsystem failure.
uk: Крах мережевої підсистеми.

source: Authoritative Answer Host not found.
uk: Вузол авторитативної відповіді не знайдено.

source: Non-Authoritative Host not found or SERVERFAIL.
uk: Не-авторитативний вузол не знайдено або SERVERFAIL.

source: Non recoverable errors, FORMERR, REFUSED, NOTIMP.
uk: Невиправні помилки, FORMERR, REFUSED, NOTIMP.

source: Valid name, no data record of requested type.
uk: Дійсна назва, немає запису даних вказаного типу.

source: address blocking Windows Sockets operation is in progress.
uk: відбувається адресо-блокуюча операція Windows Sockets.

source: Unknown connection error.
uk: Невідома помилка з’єднання.

source: IRC socket connection error: %s
uk: Помилка з’єднання IRC-сокету: %s

source: ^5-> ^7%s^5 has entered the channel.
uk: ^5-> ^7%s^5 зайшов до каналу.

source: ^2Joined IRC chat.
uk: ^2Зайшов до IRC-чату.

source: ^5<- ^7%s^5 has left the channel: %s.
uk: ^5<- ^7%s^5 залишив канал: %s.

source: ^5<- ^7%s^5 has left the channel.
uk: ^5<- ^7%s^5 залишив канал.

source: ^5<- ^7%s^5 has quit: %s.
uk: ^5<- ^7%s^5 вийшов: %s.

source: ^5<- ^7%s^5 has quit.
uk: ^5<- ^7%s^5 вийшов.

source: ^2Quit IRC chat: %s.
uk: ^2Вихід з IRC-чату: %s.

source: ^2Kicked by ^7%s^2: %s.
uk: ^2Викинуто ^7%s^2: %s.

source: ^5<- ^7%s^5 has been kicked: %s.
uk: ^5<- ^7%s^5 було викинуто: %s.

source: ^2** ^7%s^2 is now known as ^7%s^2.
uk: ^2** ^7%s^2 тепер відомий як ^7%s^2.

source: ^5** ^7%s^5 is now known as ^7%s^5.
uk: ^5** ^7%s^5 тепер відомий як ^7%s^5.

source: unknown message received
uk: отримано невідоме повідомлення

source: IRC: server error: %s
uk: IRC: помилка серверу: %s

source: IRC: server error
uk: IRC: помилка серверу

source: …IRC: got spurious nickname error
uk: …IRC: помилка; недійсний нікнейм

source: usage: irc_say <text>
uk: використання: irc_say <текст>

source: IRC: Not connected
uk: IRC: Не з’єднано

source: IRC: flood detected, message not sent
uk: IRC: помічено флуд, повідомлення не відправлено

source: …IRC: connecting to server
uk: …IRC: з’єднуюся з сервером

source: …IRC: rejected due to unset player name
uk: …IRC: відмовлено з-за невказаного імені гравця

source: …IRC: rejected due to mostly unusable player name
uk: …IRC: відмовлено з-за здебільшого непридатного імені гравця

source: …IRC: unknown server
uk: …IRC: невідомий сервер

source: IRC: invalid port number, defaulting to 6667
uk: IRC: невірний номер порта, використовую усталений 6667

source: …IRC connection refused.
uk: …IRC-з’єднання відхилено.

source: …Connected to IRC server
uk: …З’єднано з IRC-сервером

source: …IRC: disconnected from server
uk: …IRC: роз’єднано з сервером

source: …IRC thread is already running
uk: …IRC: потік вже запущений

source: No ‘data’ chunk
uk: Відсутня «data»-скиба

source: Can't read sound file %s
uk: Не можу зчитати звуковий файл %s

source: Can't understand wav file %s
uk: Не розумію wav-файл %s

source: Unknown extension for %s
uk: Невідоме розширення для %s

source: VoIP: Now ignoring player #%d
uk: VoIP: Тепер ігнорую гравця №%d

source: VoIP: No longer ignoring player #%d
uk: VoIP: Більше не ігнорую гравця №%d

source: VoIP: invalid player ID#
uk: VoIP: недійсний ID гравця

source: VoIP: player #%d gain now set to %f
uk: VoIP: посилення для гравця №%d тепер %f

source: VoIP: command ignored: %s
uk: VoIP: команду проігноровано: %s

source: VoIP: current gain for player #%d is %f
uk: VoIP: поточне посилення для гравця №%d — %f

source: usage: voip gain <playerID#> [value]
uk: використання: voip gain <ID гравця> [значення]

source: VoIP: muting incoming voice
uk: VoIP: приглушую вхідний голос

source: VoIP: unmuting incoming voice
uk: VoIP: відновлюю вхідний голос

source: usage: voip [un]ignore <playerID#> voip [un]muteall voip gain <playerID#> [value]
uk: використання: voip [un]ignore <ID гравця> voip [un]muteall voip gain <ID гравця> [значення]

source: WARNING: VoIP target %d is not a valid client number
uk: УВАГА: VoIP-ціль %d не є дійсним номером клієнта

source: Not recording a demo.
uk: Не записую демо.

source: Stopped demo.
uk: Демо зупинено.

source: record <demoname>
uk: record <ім’я демо-файлу>

source: Already recording.
uk: Вже записую.

source: You must be in a level to record.
uk: Ви повинні бути на певній мапі для запису.

source: WARNING: You should set 'g_synchronousClients 1' for smoother demo recording
uk: УВАГА: Вам варто встановити 'g_synchronousClients 1' для більш плавного запису демо

source: recording to %s.
uk: записую до %s.

source: %i frames, %3.1fs: %3.1f fps
uk: %i кадрів, %3.1fс: %3.1f кадрів/с

source: Demo file was truncated.
uk: Демо-файл усічений.

source: wav_record <wavname>
uk: wav_record <ім’я wav-файлу>

source: Already recording a wav file
uk: Вже записую wav-файл

source: ERROR: couldn't open %s for writing.
uk: ПОМИЛКА: неможливо відкрити %s для зчитування.

source: Stopped recording
uk: Запис зупинено

source: playdemo <demoname>
uk: playdemo <ім’я демо-файлу>

source: Mumble: Unlinking from Mumble application
uk: Mumble: Від’єднуюсь від застосунку Mumble

source: Unknown command "%s"
uk: Невідома команда "%s"

source: Couldn't resolve master address
uk: Не вдалося вирізнити адресу мастер-серверу

source: Not connected to a server.
uk: Не з’єднано з сервером.

source: Can't reconnect to localhost.
uk: Не можу перепід’єднатись до localhost.

source: usage: connect [-4|-6] server
uk: використання: connect [-4|-6] <сервер>

source: warning: only -4 or -6 as address type understood.
uk: увага: тільки -4 або -6 сприймаються як тип адреси.

source: Bad server address
uk: Погана адреса серверу

source: You must set 'rconPassword' before issuing an rcon command.
uk: Ви маєте встановити 'rconPassword' перед виконанням rcon-команд.

source: Connect to a server or set the 'rconAddress' cvar to issue rcon commands
uk: З’єднайтесь із сервером чи встановіть змінну «rconAddress» для видавання rcon-команд

source: Daemon RSA public-key file not found, regenerating
uk: Файл відкритого ключу RSA не знайдено, відновлюю

source: Invalid RSA keypair in RSAKey, regenerating
uk: Недійсна пара RSA-ключів, відновлюю

source: Daemon RSA public-key found.
uk: Відкритий RSA-ключ Daemon знайдено.

source: Daemon RSA public-key could not open %s for write, RSA support will be disabled
uk: Daemon не вдалося відкрити %s для запису відкритого RSA-ключу, підтримку RSA буде вимкнено

source: Daemon RSA public-key generated
uk: Відкритий ключ RSA створено

source: Not recording a wav file
uk: Не записую wav-файл

source: The video command can only be used when playing back demos
uk: Команда «video» може бути використана лише під час програвання демо

source: ERROR: no free file names to create video
uk: ПОМИЛКА: немає вільних імен файлів для створення відео

source: Download failure while getting '%s'
uk: Помилка завантаження під час отримання '%s'

source: WARNING: file %s obtained through download redirect has wrong checksum this likely means the server configuration is broken
uk: УВАГА: файл %s, отриманий з переадресованого завантаження має невірну контрольну суму скоріше за все, це означає що конфігурація серверу порушена

source: bad checksums: %s
uk: неправильні контрольні суми: %s

source: ----- Initializing Renderer ----
uk: ----- Ініціалізую рендерер ----

source: Calling GetRefAPI…
uk: Викликаю GetRefAPI…

source: ----- Client Initialization -----
uk: ----- Ініціалізація клієнта -----

source: Your network rate is too slow for VoIP. Set 'Data Rate' to 'LAN/Cable/xDSL' in 'Setup/System/Network' and restart. Until then, VoIP is disabled.
uk: Швидкість вашого з’єднання занадто мала для VoIP. Оберіть «LAN/Кабель/xDSL» у «Налаштування/Системні/Мережа» та перезапустіться. До того часу VoIP відключено.

source: ----- Client Initialization Complete -----
uk: ----- Ініціалізація клієнта виконана -----

source: Server settings:
uk: Налаштування сервера:

source: Players:
uk: Гравці:

source: num: score: ping: name:
uk: №: рахунок: пінґ: ім’я:

source: Scanning for servers on the local network…
uk: Шукаю сервери у локальній мережі…

source: usage: globalservers <master# 0-%d> [protocol] [keywords]
uk: використання: globalservers <№мастеру 0-%d> [протокол] [ключові слова]

source: usage: globalservers <master# 0-%d> <protocol> [keywords]
uk: використання: globalservers <№мастеру 0-%d> <протокол> [ключові слова]

source: CL_GlobalServers_f: Error: No master server address given.
uk: CL_GlobalServers_f: Error: Не надано адресу мастер-серверу.

source: CL_GlobalServers_f: Error: could not resolve address of master %s
uk: CL_GlobalServers_f: Error: не вдалося вирізнити адресу мастер-серверу %s

source: Requesting servers from master %s…
uk: Запитую сервери у мастер-серверу %s…

source: usage: ping [-4|-6] server
uk: використання: ping [-4|-6] сервер

source: usage: serverstatus [-4|-6] server
uk: використання: serverstatus [-4|-6] сервер

source: Registered virtual machines:
uk: Зареєстровано віртуальних машин:

source: Replace existing download target file
uk: Замініть існуючий цільовий файл завантаження

source: Client download subsystem initialized
uk: Підсистема завантаження клієнту ініціалізована

source: Cbuf_AddText: overflow
uk: Cbuf_AddText: переповнення

source: Cbuf_InsertText overflowed
uk: Cbuf_InsertText — переповнення

source: exec <filename> (args) : execute a script file
uk: exec <ім'я файлу> (аргументи) : виконати скриптовий файл

source: execing %s
uk: виконую %s

source: couldn't exec %s
uk: не вдалося виконати %s

source: vstr <variablename> : execute a variable command
uk: vstr <ім’я змінної> : виконати команду(и) зі змінної

source: not supported in the dedicated server
uk: не підтримується у виділеному сервері

source: can't have %s both pressed and not pressed
uk: %s не може бути одночасно натисненою та не натисненою

source: unknown modifier key name in "%s"
uk: невідома назва клавіші-модифікатора у "%s"

source: modcase <modifiers> <command> [<modifiers> <command>] … [<command>]
uk: modcase <модифікатори> <команда> [<модифікатори> <команда>] … [<команда>]

source: if <modifiers>… is not supported on the server — assuming true.
uk: if <модифікатори>… не підтримується сервером — припускаю вірність.

source: invalid operator in if command. valid operators are = != < > >= <=
uk: неправильний оператор у команді «if». правильними операторами є = != < > >= <=

source: if <value1> <operator> <value2> <cmdthen> (<cmdelse>) : compares the first two values and executes <cmdthen> if true, <cmdelse> if false if <modifiers> <cmdthen> (<cmdelse>) : check if modifiers are (not) pressed -- modifiers are %s -- commands are cvar names unless prefixed with / or \
uk: if <значення 1> <оператор> <значення 2> <наслідок> (<альтернатива>) : порівнює два значення й виконує <наслідок> якщо істинно, <альтернатива> якщо хибно if <модифікатори> <наслідок> (<альтернатива>) : перевірити чи модифікатори (не) натиснені -- модифікаторами є %s -- командами є назви змінних, якщо їм не передує / або \

source: math <variableToSet> = <value1> <operator> <value2> math <variableToSet> <operator> <value1> math <variableToSet> ++ math <variableToSet> -- valid operators are + - * /
uk: math <змінна результату> = <значення1> <оператор> <значення2> math <змінна результату> <оператор> <значення1> math <змінна результату> ++ math <змінна результату> -- вірними операторами є + - * /

source: Cannot divide by 0!
uk: Не можу поділити на 0!

source: invalid operator in strcmp command. valid operators are = !=
uk: неправильний оператор у команді strcmp. дозволеними операторами є = !=

source: strcmp <string1> <operator> <string2> <cmdthen> (<cmdelse>) : compares the first two strings and executes <cmdthen> if true, <cmdelse> if false
uk: strcmp <рядок 1> <оператор> <рядок 2> <наслідок> (<альтернатива>) : порівнює два рядки й виконує <наслідок> якщо істинно, <альтернатива> якщо хибно

source: concat <variableToSet> <variable1> … <variableN> : concatenates variable1 to variableN and sets the result to variableToSet
uk: concat <змінна результату> <змінна 1> … <змінна N> : виводить продукт сполучення змінних від 1-ої до N-ної у змінну результату

source: calc <number> <function> <number>, accepted functions: +, -, /, */x
uk: calc <число> <функція> <число>, прийнятні функції: +, -, /, */x

source: undelay <name> (command) removes all commands with <name> in them. if (command) is specified, the removal will be limited only to delays whose commands contain (command).
uk: undelay <назва> (команда) вилучає всі затримані команди з <назва> у них. якщо (команда) вказана, вилучення обмежиться лише затримками, команди яких містять (команда).

source: delay (name) <delay in milliseconds> <command> delay <delay in frames>f <command> executes <command> after the delay
uk: delay (назва) <затримка у мілісекундах> <команда> delay <затримка у кадрах>f <команда> виконує <команда> після затримки

source: delay: the delay must be a positive integer
uk: delay: затримка має бути додатнім цілим

source: WARNING: Maximum amount of delayed commands reached
uk: УВАГА: Досягнуто максимальної кількості затриманих команд

source: random <variableToSet> <value1> <value2>
uk: random <змінна результату> <значення 1> <значення 2>

source: unalias <name> : delete an alias
uk: unalias <назва> : вилучити альтернативну команду

source: alias <name> : show an alias
uk: alias <назва> : показати значення альтернативної команди

source: alias <name> <exec> : create an alias
uk: alias <назва> <послідовність для виконання> : створити альтернативну команду

source: Can't make an alias to itself
uk: Не можна створювати рекурсивні альтернативні команди

source: Can't override a builtin function with an alias
uk: Неможливо перевизначити вбудовану функцію псевдонімом

source: Alias %s does not exist
uk: Альтернативна команда %s не існує

source: Cmd_AddCommand: %s already defined
uk: Cmd_AddCommand: %s вже означено

source: Cmd_AddButtonCommand: +/-%s already defined
uk: Cmd_AddButtonCommand: +/-%s вже означено

source: %i commands
uk: %i команд

source: Using %s instead of %s
uk: Використовую %s замість %s

source: %s is unsafe. Check com_crashed.
uk: %s небезпечна. Перевірте com_crashed.

source: %s is read only.
uk: %s доступна тільки для читання.

source: %s is write protected.
uk: %s захищена від запису.

source: %s is cheat protected.
uk: %s є чит-захищеною.

source: %s will be changed upon recompiling shaders.
uk: %s буде змінено після перекомпіляції шейдерів.

source: %s will be changed upon restarting.
uk: %s буде змінено після перезапуску.

source: "%s" is:"%s
uk: "%s" є:"%s

source: latched: "%s"
uk: зафіксовано: "%s"

source: usage: toggle <variable> [<value> …]
uk: використання: toggle <змінна> [<значення> …]

source: usage: cycle <variable> <start> <end> [step]
uk: використання: cycle <змінна> <початок> <кінець> [крок]

source: usage: set <variable> <value> [unsafe]
uk: використання: set <змінна> <значення> [небезпечно]

source: usage: setu <variable> <value> [unsafe]
uk: використання: setu <змінна> <значення> [небезпечно]

source: usage: sets <variable> <value> [unsafe]
uk: використання: sets <змінна> <значення> [небезпечно]

source: usage: seta <variable> <value> [unsafe]
uk: використання: seta <змінна> <значення> [небезпечно]

source: usage: reset <variable>
uk: використання: reset <змінна>

source: usage: dir <directory> [extension]
uk: використання: dir <тека> [розширення]
