Repository: Unvanquished/Unvanquished
Catalog: main/translation/client/*.po
Languages: uk

source: Directory of %s %s
uk: Директорія %s %s

source: usage: fdir <filter>
uk: використання: fdir <фільтр>

source: example: fdir *q3dm*.bsp
uk: приклад: fdir *q3dm*.bsp

source: %d files listed
uk: %d файлів перераховано

source: %s (%i files)
uk: %s (%i файлів)

source: Usage: which <file>
uk: використання: which <файл>

source: File "%s" found in "%s"
uk: Файл "%s" знайдено у "%s"

source: File "%s" found at "%s"
uk: Файл "%s" знайдено як "%s"

source: File not found: "%s"
uk: Файл не знайдено: "%s"

source: logfile opened on %s
uk: журнал відкрито %s

source: ******************** ERROR: %s ********************
uk: ******************** ПОМИЛКА: %s ********************

source: freeze <seconds>
uk: freeze <секунди>

source: Found high quality video and slow CPU
uk: Знайдено високоякісне відео та повільний ЦП

source: Found low quality video and slow CPU
uk: Знайдено низькоякісне відео та повільний ЦП

source: ^3WARNING: profile.pid found for profile '%s' — the system settings will revert to their defaults
uk: ^3УВАГА; profile.pid знайдено для профілю '%s' — системні налаштування буде скинуто на типові

source: ^3WARNING: couldn't write profiles/%s/profile.pid
uk: ^3УВАГА: не вдалося записати profiles/%s/profile.pid

source: Couldn't write %s.
uk: Не вдалося записати %s.

source: Usage: writeconfig <filename>
uk: Використання: writeconfig <ім’я файлу>

source: Writing %s.
uk: Записую %s.

source: WARNING: watchdog will trigger in 4 seconds
uk: УВАГА: вартівник спрацює через 4 секунди

source: Idle server with no map — triggering watchdog
uk: Бездіяльний сервер без мапи — запускаю вартівник

source: Couldn't read %s.
uk: Неможливо прочитати %s.

source: ^3WARNING:^7 Language "%s" (%s) not found. Default to "English" (en)
uk: ^3УВАГА:^7 Мову "%s" (%s) не знайдено. Повертаюсь до типової "English" (en)

source: Unknown Language
uk: Невідома мова

source: Switched language to %s
uk: Мову змінено на %s

source: ^1ERROR: Could not open client translation: %s
uk: ^1ПОМИЛКА: Неможливо відкрити переклад клієнту: %s

source: ^1ERROR: Could not open game translation: %s
uk: ^1ПОМИЛКА: Неможливо відкрити переклад гри: %s

source: Loaded %lu language(s)
uk: Завантажено %lu мову(и)

source: Opening IP socket: %s:%i
uk: Відкриваю IP-сокет: %s:%i

source: Opening IP socket: 0.0.0.0:%i
uk: Відкриваю IP-сокет: 0.0.0.0:%i

source: Opening IP6 socket: [%s]:%i
uk: Відкриваю IP6-сокет: [%s]:%i

source: Opening IP6 socket: %s:%i
uk: Відкриваю IP6-сокет: %s:%i

source: Opening IP6 socket: [::]:%i
uk: Відкриваю IP6-сокет: [::]:%i

source: Opening connection to SOCKS server.
uk: Відкриваю з’єднання з SOCKS-сервером.

source: Hostname: %s
uk: Ім’я вузлу: %s
