Repository: Unvanquished/Unvanquished
Catalog: pkg/unvanquished_src.dpkdir/translation/client/*.po
Languages: fr

source: Server sent a pubkey_decrypt command, but sent nothing to decrypt!
fr: Le serveur a envoyé une commande pubkey_decrypt, mais n'a rien envoyé à déchiffrer !

source: Mumble: Linking to Mumble application okay
fr: Mumble : liaison à l'application Mumble réussie

source: Mumble: Linking to Mumble application failed
fr: Mumble : la liaison à l'application Mumble a échouée

source: [<filename>]
fr: [<nom du fichier>]

source: couldn't open.
fr: n'a pu être ouvert.

source: Dumped console text to %s.
fr: Texte de la console retranscrit dans %s.

source: Unable to initialise socket.
fr: Impossible d'initialiser le socket.

source: The specified address family is not supported.
fr: La famille de l'adresse spécifiée n'est pas supportée.

source: Specified address is not available from the local machine.
fr: L'adresse spécifiée n'est pas disponible depuis la machine locale.

source: The attempt to connect was forcefully rejected.
fr: La tentative de connexion à été rejetée.

source: address destination address is required.
fr: L'adresse de destination est requise.

source: The namelen argument is incorrect.
fr: L'argument namelen est incorrect.

source: The socket is not already bound to an address.
fr: Le socket n'est pas encore lié à une adresse.

source: The socket is already connected.
fr: Le socket est déjà connecté.

source: The specified address is already in use.
fr: L'adresse spécifiée est déjà utilisée.

source: No more file descriptors are available.
fr: Il n'y a plus de descripteurs de fichiers disponibles.

source: No buffer space available. The socket cannot be created.
fr: Pas d'espace tampon disponible pour le tampon. Le socket ne peut pas être créé.

source: The specified protocol is not supported.
fr: Le protocole spécifié n'est pas supporté.

source: The specified protocol is the wrong type for this socket.
fr: Le protocole spécifié n'est pas du bon type pour ce socket.

source: The network can't be reached from this host at this time.
fr: Le réseau ne peut pas être atteint depuis cet hôte à ce moment.

source: The descriptor is not a socket.
fr: Ce descripteur n'est pas un socket.

source: Attempt timed out without establishing a connection.
fr: Le délai pour établir la connexion a expiré.

source: Socket type is not supported in this address family.
fr: Ce type de socket n'est pas supporté pour cette famille d'adresse.

source: Network subsystem failure.
fr: Échec du sous-système réseau.

source: Authoritative Answer Host not found.
fr: Hôte Répondeur certifié introuvable.

source: Non-Authoritative Host not found or SERVERFAIL.
fr: Hôte non-certifié introuvable ou ECHEC DE SERVER.

source: Valid name, no data record of requested type.
fr: Nom valide, pas de bloc de données du type demandé.

source: address blocking Windows Sockets operation is in progress.
fr: L'addresse bloquée car une opération de Windows Sockets est en cours.

source: Unknown connection error.
fr: Erreur de connexion inconnue.

source: socket connection error
fr: Erreur de connection de socket

source: ^5-> ^7%s^5 has entered the channel.
fr: ^5-> ^7%s^5 est entré dans le canal.

source: ^2Joined IRC chat.
fr: ^2Vous avez rejoint le chat IRC.

source: ^5<- ^7%s^5 has left the channel: %s.
fr: ^5<- ^7%s^5 a quitté le canal : %s.

source: ^5<- ^7%s^5 has left the channel.
fr: ^5<- ^7%s^5 a quitté le canal.

source: ^5<- ^7%s^5 has quit: %s.
fr: ^5<- ^7%s^5 est parti : %s.

source: ^5<- ^7%s^5 has quit.
fr: ^5<- ^7%s^5 est parti.

source: ^2Quit IRC chat: %s.
fr: ^2Vous avez quitté le chat IRC : %s.

source: ^2Kicked by ^7%s^2: %s.
fr: ^2Expulsé par ^7%s^2: %s.

source: ^5<- ^7%s^5 has been kicked: %s.
fr: ^5<- ^7%s^5 a été expulsé: %s.

source: ^2** ^7%s^2 is now known as ^7%s^2.
fr: ^2** ^7%s^2 est maintenant connu en tant que ^7%s^2.

source: ^5** ^7%s^5 is now known as ^7%s^5.
fr: ^5** ^7%s^5 est maintenant connu en tant que ^7%s^5.

source: unknown message received
fr: message inconnu reçu

source: server error
fr: erreur du serveur

source: got spurious nickname error
fr: erreur de nom d'utilisateur invalide reçue

source: <text>
fr: <texte>

source: Not connected
fr: Non connecté

source: flood detected, message not sent
fr: flood détecté, message non envoyé

source: connecting to server
fr: connection au server

source: rejected due to unset player name
fr: rejetée due au nom de joueur indéfini

source: rejected due to mostly unusable player name
fr: rejeté due au nom de joueur inutilisable

source: unknown server
fr: serveur inconnu

source: invalid port number, defaulting to 6667
fr: numéro de port invalide, 6667 par défaut

source: connection refused
fr: connection refusée

source: …Connected to IRC server
fr: …Connecté au serveur IRC

source: disconnected from server
fr: déconnecté du server

source: thread is already running
fr: Le thread est déjà en exécution

source: ^3%s:^7 %d is not a valid team number
fr: ^3%s:^7 %d n'est pas un numéro d'équipe valide

source: ^3%s:^7 '%s^7' is not a valid team name
fr: ^3%s:^7 '%s^7' n'est pas un nom d'équipe valide

source: [<team>] <key>
fr: [<équipe>] <touche>

source: remove commands from a key
fr: Enlève les commandes d'une touche

source: "%s" isn't a valid key
fr: "%s" n'est pas une touche valide

source: <team> <key> [<command>]
fr: <équipe> <touche> [<commande>]

source: attach a command to a key
fr: Lier une commande à une touche

source: "%s"[%s] is not bound
fr: "%s"[%s] n'est pas liée

source: "%s" is not bound
fr: "%s" n'est pas liée

source: can't have %s both pressed and not pressed
fr: Impossible d'avoir %s pressé et non pressé en même temps

source: unknown modifier key name in "%s"
fr: nom de touche modifieuse inconnu dans "%s"

source: <modifiers> <command> [<modifiers> <command>] … [<command>]
fr: <modifieurs> <commande> [<modifieurs> <commande>] … [<commande>]

source: VoIP: Now ignoring player #%d
fr: VoIP : Le joueur #%d est maintenant ignoré

source: VoIP: No longer ignoring player #%d
fr: VoIP : Le joueur #%d n'est plus ignoré

source: VoIP: invalid player ID#
fr: VoIP : ID de joueur invalide#

source: VoIP: player #%d gain now set to %f
fr: VoIP : L'amplification du joueur #%d est maintenant réglé à %f

source: VoIP: command ignored: %s
fr: VoIP : Commande ignorée : %s

source: VoIP: current gain for player #%d is %f
fr: VoIP : L'amplification actuelle pour le joueur #%d est de %f

source: VoIP: muting incoming voice
fr: VoIP : mise en sourdine des voix entrantes

source: VoIP: unmuting incoming voice
fr: VoIP : réactivation des voix entrantes

source: VoIP target %d is not a valid client number
fr: La cible VoIP %d n'est pas un numéro de client valide

source: Your network rate is too slow for VoIP. Set 'Data Rate' to 'LAN/Cable/xDSL' in 'Setup/System/Network' and restart. Until then, VoIP is disabled.
fr: Votre connexion internet est trop lente pour la VoIP. Définissez 'Type de connexion' sur 'Lan/Câble/xDSL' dans 'Réglage/Système/Réseau' et redémarrez. Jusque là, la VoIP sera désactivée.

source: Not recording a demo.
fr: Présentement pas d'enregistrement de démo.

source: Stopped demo.
fr: Démo arrêtée.

source: Already recording.
fr: Déja en enregistrement.

source: You must be in a level to record.
fr: Vous devez être dans un niveau pour enregistrer.

source: You should set '%s' for smoother demo recording
fr: Vous devriez régler '%s' pour un enregistrement de démo plus doux

source: recording to %s.
fr: Enregistrement vers %s.

source: %i frames, %3.1fs: %3.1f fps
fr: %i images, %3.1fs: %3.1f fps

source: Demo file was truncated.
fr: Le fichier démo fut tronqué.

source: Already recording a wav file
fr: Déjà en enregistrement d'un fichier wav

source: couldn't open %s for writing.
fr: Impossible d'ouvrir %s en écriture.

source: Stopped recording
fr: Enregistrement arrêté

source: starts playing a demo file
fr: commence à jouer un fichier de démonstration

source: Mumble: Unlinking from Mumble application
fr: Mumble: Dissociation de l'application Mumble

source: Unknown command "%s"
fr: Commande « %s » inconnue

source: Couldn't resolve master address
fr: Incapable de résoudre l'adresse maitre

source: Not connected to a server.
fr: Non connecté à un serveur.

source: Can't reconnect to nothing.
fr: Impossible de se reconnecter à rien.

source: Can't reconnect to localhost.
fr: Impossible de se reconnecter à localhost.

source: [-4|-6] <server>
fr: [-4|-6] <serveur>

source: only -4 or -6 as address type understood.
fr: seule les adresses de type -4 ou -6 sont comprises.

source: Bad server address
fr: Mauvaise adresse de serveur

source: You must set 'rconPassword' before issuing an rcon command.
fr: Vous devez définir 'rconPassword' avant d'émettre une commande rcon.

source: Connect to a server or set the 'rconAddress' cvar to issue rcon commands
fr: Connectez-vous à un serveur ou définissez la cvar 'rconAddress' pour utiliser des commandes rcon

source: ^5Regenerating RSA keypair; writing to %s
fr: ^5Régénération d'une paire de clés RSA; écriture vers %s

source: Daemon RSA keys generated
fr: Les clés RSA du daemon furent générées

source: ^5Loading RSA keys from %s
fr: ^5Chargement des clés RSA depuis %s

source: Daemon RSA public-key file not found, regenerating
fr: La clé publique RSA du daemon introuvable, regénération

source: Invalid RSA keypair in file, regenerating
fr: Paire de clés RSA invalide dans le fichier, régénération

source: Daemon RSA public-key found.
fr: La clé publique RSA du daemon a été trouvée.

source: Not recording a wav file
fr: Pas d'enregistrement de fichier wav en cours

source: The video command can only be used when playing back demos
fr: Cette commande vidéo peut seulement être utilisée lors de la lecture des démos

source: no free file names to create video
fr: Aucun nom de fichier libre pour créer la vidéo

source: Download failure while getting '%s'
fr: Téléchargement échoué lors de l'acquisition de '%s'

source: file %s obtained through download redirect has wrong checksum this likely means the server configuration is broken
fr: Le fichier %s obtenu par redirection du téléchargement possède un mauvais checksum ceci signifie probablement que la configuration du serveur est incorrecte

source: Calling GetRefAPI…
fr: Appel de GetRefAPI…

source: Client Initialization
fr: Initialisation du client

source: Client Initialization Complete
fr: Initialisation du client complète

source: Server settings:
fr: Paramètres du serveur :

source: Players:
fr: Joueurs :

source: num: score: ping: name:
fr: num: score: ping: nom:

source: warning: only -4 or -6 as address type understood.
fr: Avertissement: seulement -4 ou -6 compris pour le type d'adresse.

source: Server sending download, but no download was requested
fr: Le serveur envoie un téléchargement mais aucun téléchargement n'a été demandé

source: refusing redirect to %s by server (bad checksum)
fr: Refus de la redirection vers %s par le server (mauvais checksum)

source: Failed to initialize download for '%s'
fr: Échec de l'initialisation du téléchargement pour '%s'

source: Could not create %s
fr: Incapable de créer %s

source: usage
fr: utilisation

source: ^3Warning: ^7%s
fr: ^3Avertissement: ^7%s

source: ^1Error: ^7%s
fr: ^1Erreur: ^7%s

source: Debug: %s
fr: Débogage : %s

source: freeze <seconds>
fr: freeze <secondes>

source: Found high quality video and slow CPU
fr: Carte graphique rapide et processeur lent détéctés

source: Found low quality video and slow CPU
fr: Processeur et carte graphique lents détectés

source: Couldn't write %s.
fr: Impossible d'écrire %s.

source: <filename>
fr: <nom du fichier>

source: Writing %s.
fr: Écriture de « %s » en cours...

source: watchdog will trigger in 4 seconds
fr: watchdog sera activé dans 4 secondes

source: Idle server with no map — triggering watchdog
fr: Serveur inactif sans carte — activation de watchdog

source: Opening IP socket: %s:%s
fr: Ouverture du socket IP: %s:%s

source: Opening IP6 socket: %s%s%s:%s
fr: Ouverture du socket IP: %s:%s

source: Opening connection to SOCKS server.
fr: Ouverture de la connexion au serveur SOCKS.

source: Hostname: %s
fr: Nom d'hôte : %s

source: Set language to %s
fr: Définir la langue comme %s

source: Loaded %u language
fr: %u langue fut chargé %u langues furent chargées

source: Registered virtual machines:
fr: Machines virtuelles enregistrées:

source: loads a new map
fr: charge une nouvelle carte

source: Can't find map %s
fr: Impossible de trouver la carte %s

source: starts a new map
fr: Commence une nouvelle carte

source: starts a new map with cheats enabled
fr: Commence une nouvelle carte avec triche activée

source: Server is not running.
fr: Le serveur n'est pas en marche.

source: sv_maxclients variable change — restarting.
fr: changement de la variable sv_maxclients — redémarrage.

source: Server info settings:
fr: Configurations du serveur :

source: System info settings:
fr: Paramêtre des informations du système:

source: Client %i connecting from %s with %i challenge ping
fr: Client %i se connectant depuis %s avec une latence de %i

source: Client %i connecting from somewhere unknown with %i challenge ping
fr: Client %i se connectant depuis un endroit inconnu avec une latence de %i

source: Client %i connecting with %i challenge ping
fr: Client %i se connectant avec une latence de %i

source: clientDownload: %d : file "%s" completed
fr: clientDownload : %s : fichier "%s" complété

source: SV_WWWDownload: unexpected wwwdl '%s' for client '%s'
fr: SV_WWWDownload : wwwdl inattendu '%s' pour le client '%s'

source: dupe wwwdl ack from client '%s'
fr: ack wwwdl dupliqué depuis le client '%s'

source: client '%s' reports that the redirect download for '%s' had wrong checksum. You should check your download redirect configuration.
fr: Le client '%s' indique que la redirection du téléchargement pour '%s' possède un checksum erroné. Vous devriez vérifier votre configuration de redirection de téléchargement.

source: clientDownload: sending client '%s' to fallback URL '%s'
fr: clientDownload : envoi du client '%s' à l'URL de repli '%s'

source: Redirecting client '%s' to %s
fr: Redirection du client de '%s' à %s

source: Client '%s': couldn't extract file size for %s
fr: Client '%s': impossible d'extraire la taille du fichier pour %s

source: Client '%s': falling back to regular downloading for failed file %s
fr: Client '%s': retour au téléchargement régulier pour le fichier échoué %s

source: Client '%s' is not configured for www download
fr: Client '%s' n'est pas configuré pour le téléchargement www

source: clientDownload: %d : "%s" file not found on server
fr: clientDownload : %d : le fichier "%s" n'a pas été trouvé sur le serveur

source: '%s' downloading at sv_dl_maxrate (%d)
fr: '%s' téléchargeant à sv_dl_maxrate (%d)

source: '%s' downloading at rate %d
fr: '%s' en téléchargement à un taux de %d

source: disconnected
fr: déconnecté

source: Client %s lost %i clientCommands
fr: Client %s a perdu %i clientCommands

source: Too many VoIP packets queued for client #%d
fr: Trop de paquets VoIP en attente pour le client #%d

source: Server Initialization
fr: Initialisation du serveur

source: Server: %s
fr: Serveur: %s

source: Server Shutdown
fr: Fermeture du serveur

source: Resolving %s (IPv4)
fr: Résolution de %s (IPv4)

source: %s resolved to %s
fr: %s résolu vers %s

source: %s has no IPv4 address.
fr: %s n'a pas d'adresse IPv4.

source: Resolving %s (IPv6)
fr: Résolution de %s (IPv6)

source: %s has no IPv6 address.
fr: %s n'a pas d'adresse IPv6.

source: Couldn't resolve address: %s
fr: Impossible de résoudre l'adresse : %s

source: Sending heartbeat to %s
fr: Envoi des pulsations à %s

source: Resolving %s
fr: Résolution de %s

source: Couldn't resolve master address: %s
fr: Impossible de résoudre l'adresse maître : %s

source: Sending gamestat to %s
fr: Envoi des statistiques de jeu à %s

source: Detected flood of getinfo/getstatus connectionless packets
fr: Flood de paquets getinfo/getstatus sans connection détecté

source: Possible DRDoS attack to address %i.%i.%i.%i, ignoring getinfo/getstatus connectionless packet
fr: Attaque DRDoS possible a l'adresse %i.%i.%i.%i, ignore les paquets sans état getinfo/getstatus

source: Bad rcon from %s: %s
fr: rcon mauvais depuis %s : %s

source: Rcon from %s: %s
fr: Rcon depuis %s : %s

source: No rconpassword set on the server.
fr: Pas de mot de passe rcon configuré sur le serveur.

source: WARNING: msg overflowed for %s
fr: AVERTISSEMENT: msg déborde vers %s
